{"article_id": 280, "canonical_url": "https://www.ensonhaber.com/gundem/ataturkun-manevi-mirasi-savarona-yati-anilarla-dolu", "source_url": "https://www.ensonhaber.com/gundem/ataturkun-manevi-mirasi-savarona-yati-anilarla-dolu", "title": "Atatürk  ün manevi mirası : Savarona Yatı anılarla dolu", "domain": "ensonhaber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.ensonhaber.com/gundem/ataturkun-manevi-mirasi-savarona-yati-anilarla-dolu", "title": "Atatürk'ün manevi mirası: Savarona Yatı anılarla dolu", "text": "- Savarona Yatı, Gazi Mustafa Kemal Atatürk'ün manevi mirası olarak kapsamlı bir restorasyondan geçerek yeniden hizmete sunuldu.\n- Yat, Atatürk'ün anıları ve kişisel eşyalarıyla dolu olup, halkla buluşturuluyor.\n- Cumhurbaşkanı Recep Tayyip Erdoğan'ın talimatıyla yenilenen yat, Atatürk’ün hatırasını yaşatmaya devam ediyor.\nCephede taşıdığı bavulu, çalışma masası, yatağı, kıyafetleri, kitapları, kullandığı birçok özel eşya ve daha nicesi...\nMustafa Kemal Atatürk'ün manevi mirası, hatıraları Savarona Yatı'nın her köşesinde yaşatılmaya devam ediyor, halkla buluşturuluyor.\nÖNEMLİ HATIRALARI BARINDIRIYOR\nOysa Atatürk çok sevdiği bu yatta iki ay bile kalamadı, hastalığı müsaade etmedi. Ama kendi ifadesiyle, bir çocuğun oyuncağını beklediği gibi beklemişti gelmesini.\nTarih 1 Haziran 1938.\n136 metre uzunluğundaki yatın Almanya'dan satın alınmasının ardından İstanbul'a getirilmesi bekleniyordu.\nSavarona, Boğaz'da görünmüştü.\nİsmini aldığı beyaz bir kuğu gibi süzülerek ilerliyordu. Atatürk bu sırada Dolmabahçe'deki yatak odasındaydı.\n\"GÖZLERİ GÜLMEYE BAŞLAMIŞTI\"\nAtatürk'ün Savarona'yı ilk gördüğü o anları, kütüphanecisi Nuri Ulusu anılarında anlatmıştı:\n'Paşam Savarona geliyor' diye heyecanla söyledim. Dört gözle beklediği bu geminin gelmesine pek sevindi, yanına çağırdı, yataktan kalkmasına yardımcı oldum, pencerenin önüne beraberce geldik. Birdenbire o keyifsiz hali gitmiş, tam tersine gözleri de gülmeye başlamıştı. Bir müddet geminin gelin gibi süzülerek Dolmabahçe’ye doğru gelmesini beraberce seyrettik. Adeta ikimizin de nefesi tutulmuştu. Gemi Dolmabahçe önüne geldi, yavaşça yanaştı. Atatürk bana dönerek 'Hazırlanın, hadi hep beraber gemiye gideceğiz' dedi. Hazırlandık ve gemiye gittik.\nAYAKTA DURMAYA ÇALIŞIYORDU\nDeniz havası hastalığına iyi gelir düşüncesi hakimdi. İlk günler böyle de oldu ama yeterli değildi, hastalığı ilerliyordu.\nOnca savaştan çıktıktan sonra yakalandığı hastalığa yenik düşmek, Mustafa Kemal'in savaşçı ruhuyla bağdaşmıyordu.\nAcı çekse de ayakta durmayı, çevresine moral vermeyi biliyordu.\nSavarona'da da olsa memleket işlerinden bir an olsun vazgeçmemişti.\nAtatürk, sağlık durumunun ağırlaşması üzerine 24 Temmuz gece yarısı çok sevdiği yattan alınarak Dolmabahçe'ye götürüldü.\n10 Kasım'da hayata gözlerini yummasının ardından naaşının taşındığı Yavuz zırhlısının ardında, Savarona da Atatürk'ü uğurlayan gemiler arasındaydı.\nBİRÇOK DEVLET ADAMI AĞIRLANDI\nAtatürk'ün ölümünün ardından birçok devlet adamı, Savarona'da ağırlandı.\nYat bir süre Deniz Kuvvetleri Komutanlığı'nda eğitim gemisi olarak da kullanıldı.\nAncak 1979'da çıkan yangın, Atatürk'ün manevi mirasına büyük çapta zarar verdi.\nSonrasında yapılan restorasyon çalışmalarıyla tekrar ayağa kaldırılsa da yeterli olmadı.\nKAPSAMLI RESTORASYONDAN GEÇTİ\nUzun yıllar kullanılamayan yat, Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğanı'ın \"Bahriyeye yeniden kazandırma\" önerisi ve Cumhurbaşkanı Erdoğan'ın talimatıyla kapsamlı bir restorasyondan geçti.\n87 yaşındaki yat, Atatürk’ün hatırasını yaşatmak, halkla buluşturmak ve denizcilik kültürünü yaymak amacıyla, tüm ihtişamıyla gelecek kuşakları da selamlamaya devam edecek.", "authors": ["Ensonhaber Com"], "date": "2025-11-10", "keywords": [], "description": "Cumhuriyet'in kurucusu Gazi Mustafa Kemal Atatürk'ün manevi mirası olan, çok sevdiği Savarona Yatı, kapsamlı bir restorasyondan geçirilerek hizmete girdi. Yatın her bir köşesi, Atatürk'ün anılarıyla dolu.", "image": "https://icdn.ensonhaber.com/resimler/diger/kok/2025/11/10/691194554b065848.jpg", "categories": "Gündem", "method": "trafilatura", "text_length": 3138, "extracted_at": "2025-11-13T01:05:12.571719"}, "error": null}
{"article_id": 281, "canonical_url": "https://www.konhaber.com/guncel/tbmm_yogun_mesaisine_devam_edecek-1982987h", "source_url": "https://www.konhaber.com/guncel/tbmm_yogun_mesaisine_devam_edecek-1982987h", "title": "TBMM yoğun mesaisine devam edecek", "domain": "konhaber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.konhaber.com/guncel/tbmm_yogun_mesaisine_devam_edecek-1982987h", "title": "TBMM yoğun mesaisine devam edecek", "text": "Haftalık çalışmasına 11 Kasım Salı günü başlayacak TBMM Genel Kurulu, Vakıflar Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun Teklifi'nin görüşmelerine devam edecek.\n\nİlk 10 maddesi kabul edilen teklifle, Kahramanmaraş merkezli 6 Şubat 2023'teki depremlerden etkilenen ve \"Genel Hayata Etkili Afet Bölgesi\" kabul edilen Adıyaman, Hatay, Kahramanmaraş ve Malatya'daki seyahat acentelerinden bu yıl Seyahat Acentaları Birliği yıllık aidatı alınmayacak, bunların önceki dönemlere ait yıllık aidat borçları silinmiş sayılacak.\n\nİşletmeciler, marinalar, liman ve kıyı tesisi ile gemi veya deniz turizmi araçlarında kalanların da kimlik bilgileri ile giriş ve ayrılış kayıtlarını tutmak zorunda olacak.\n\nBelgesiz konaklama işletmelerinin elektronik ortamda tanıtım, pazarlama ve satışının yapılması amacıyla ilan veren konaklama işletmesine her bir ilan için 25 bin lira idari para cezası uygulanacak.\n\nÇanakkale'de deniz savaşlarındaki batıkların bulunduğu alan, Çanakkale Savaşları Gelibolu Tarihi Alanı sınırları içerisine alınacak. Alanın sınırları, arkeolojik, coğrafi, kültürel ve tarihi varlıkları göz önüne alınarak Cumhurbaşkanı kararıyla genişletilebilecek.\n\nVakıflar Genel Müdürlüğüne ve mazbut vakıflara ait taşınmazların kira süresi azami 3 yıldan 5 yıla çıkarılacak.\n\nVergiye yönelik düzenlemeleri de içeren kanun teklifi\n\nTBMM Genel Kurulu, vergiye yönelik düzenlemeleri de içeren Vergi Kanunları ile Bazı Kanunlarda ve 631 Sayılı Kanun Hükmünde Kararnamede Değişiklik Yapılmasına Dair Kanun Teklifi'nin görüşmelerine başlayacak.\n\nAK Parti milletvekillerinin imzasını taşıyan teklif, sahip oldukları binaları mesken olarak kiraya verenlerin bir takvim yılı içinde elde ettikleri mesken kira gelirlerine ilişkin istisna, kanunla kurulan sosyal güvenlik kurumlarından emekli, maluliyet, dul ve yetim aylığı alanlara yönelik olarak yeniden düzenleniyor.\n\nGeçici vergi mükellefiyeti bulunan mükelleflerin kazançları 3, 6, 9 ve 12 aylık dönemlerle tespit edilebilecek.\n\nAyakta teşhis ve tedavi yapılan özel sağlık kuruluşları ile ağız ve diş sağlığı hizmeti sunulan özel sağlık kuruluşlarına ait belgeler, veteriner hekim muayenehane ve poliklinikleri ile hayvan hastanelerine verilen ruhsatlar ve kıymetli madenler kuruluş ve faaliyet izin belgeleri, kuyum, ikinci el motorlu kara taşıtı ve taşınmaz ticareti yetki belgeleri ile ticari hava yolu ve genel havacılık işletme ruhsatlarından yıllık harç alınacak.\n\nAsgari ücretin 7,5 katı olarak uygulanan prime esas kazanç üst sınırı, asgari ücretin 9 katına çıkarılacak.\n\nÜzerinde yazılı bulunan düzenleme tarihinden önce çeklerin ödenmek için muhatap bankaya ibrazının geçersiz olmasına ilişkin düzenlemenin süresi 31 Aralık 2028'e kadar uzatılacak.\n\n31 Aralık 2030'a kadar genel aydınlatma kapsamında aydınlatılan yerlerde gerçekleşen aydınlatma giderleri Enerji ve Tabii Kaynaklar Bakanlığı bütçesine konulacak ödenekten ve ilgili belediyeler ile il özel idarelerinin genel bütçe vergi gelirleri payından karşılanacak.\n\nAyrıca Genel Kurul, AK Parti ve MHP kontenjanlarından RTÜK'e 2 üye seçecek.\n\nBütçe gündemi\n\nTBMM Plan ve Bütçe Komisyonu, 2026 yılı bütçesinin görüşmelerine devam edecek.\n\nKomisyonda, 11 Kasım Salı günü Çalışma ve Sosyal Güvenlik Bakanlığı, 12 Kasım Çarşamba günü Aile ve Sosyal Hizmetler Bakanlığı, 13 Kasım Perşembe günü Gençlik ve Spor Bakanlığı, 14 Kasım Cuma günü ise Kültür ve Turizm Bakanlığının 2026 yılı bütçeleri görüşülecek.\n\nGüvenlik ve İstihbarat Komisyonu, İnsan Haklarını İnceleme Komisyonu bünyesinde kurulan Ayrımcılığın Önlenmesi Alt Komisyonu ile Engelli Bireylerin Sorunlarını Araştırma Komisyonu gündemlerindeki konuları görüşmek üzere toplanacak.\n\nSalı ve çarşamba günleri Meclis'te grubu bulunan siyasi partilerin grup toplantıları yapılacak.", "authors": ["Konhaber.com"], "date": "2025-11-10T09:32:00+03:00", "keywords": [""], "description": "TBMM bu hafta yoğun mesaisine devam edecek. Terörsüz Türkiye için kurulan tarihi komisyon 17'nci toplantısını gerçekleştirecek. AK Parti'nin üzerinde titizlikle çalıştığı 11'inci Yargı Paketi'nin de hafta içinde Meclis Başkanlığı'na sunulması bekleniyor. Meclis Plan ve Bütçe Komisyonu'nda bu hafta 4 ayrı bakanlığın 2026 yılı bütçesi ele alınacak.", "image": "https://www.konhaber.com/sahifeler/2025/11/10/havadis/tbmm_yogun_mesaisine_devam_edecek_1762756411.jpg", "method": "newspaper4k", "text_length": 3755, "extracted_at": "2025-11-13T01:05:13.067149"}, "error": null}
{"article_id": 282, "canonical_url": "https://www.konhaber.com/guncel/gazeteci_yazar_koseoglu_yazarin_aynasi_programinda_yeni_kitabi_araf_ta_yahut_arasta_uzerine_degerlendirmelerde_bulundu-1982991h", "source_url": "https://www.konhaber.com/guncel/gazeteci_yazar_koseoglu_yazarin_aynasi_programinda_yeni_kitabi_araf_ta_yahut_arasta_uzerine_degerlendirmelerde_bulundu-1982991h", "title": "Gazeteci - Yazar Köseoğlu ,  Yazarın Aynası  programında yeni kitabı Arafta Yahut Arasta üzerine değerlendirmelerde bulundu", "domain": "konhaber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.konhaber.com/guncel/gazeteci_yazar_koseoglu_yazarin_aynasi_programinda_yeni_kitabi_araf_ta_yahut_arasta_uzerine_degerlendirmelerde_bulundu-1982991h", "title": "Gazeteci-Yazar Köseoğlu, “Yazarın Aynası” programında yeni kitabı Araf’ta Yahut Arasta üzerine değerlendirmelerde bulundu", "text": "Türkiye Yazarlar Birliği (TYB) Konya Şubesi tarafından düzenlenen “Yazarın Aynası” başlıklı etkinlik serisi, bu hafta şubenin önceki başkanlarından Gazeteci-Şair-Yazar M. Ali Köseoğlu’nun Araf’ta Yahut Arasta söyleşisiyle devam etti. TYB Konya Şubesi D. Mehmet Doğan Kütüphanesi’nde gerçekleştirilen programa TYB Konya Şube Başkanı Ahmet Köseoğlu, Prof. Dr. Ahmet Alkan ve çok sayıda edebiyatsever katıldı. Ahmet Demirel’in yönettiği programda Köseoğlu, konuşmasına son kitabı Araf’ta Yahut Arasta’nın isminin ortaya çıkış sürecini anlatarak başladı.\n\nEser tamamlandıktan sonra kitabın adının netleştiğini belirten Köseoğlu, “Hikâye tamamıyla ortaya çıktıktan sonra ismini buldu. 2019 yılından itibaren, Muğla’dayken yazmaya başladığımda aklımda bazı isimler vardı. Fakat yazım süreci tamamlandıktan sonra bunlar da geride kaldı. Bugünden düne uzandığınız, oradan da yarına seslendiğiniz bir eser vardı önünüzde. Arasta’yı tanımlarken kullandığım cümleler beni yönlendirdi diyebilirim. Arasta’nın aslında Araf’ta bir yer olabileceğini hissettim. Bu fikri sevdim ve eser Araf’ta Yahut Arasta ismiyle kitaplaştı.” dedi.“Konya dışında nereyi yazarsanız yazın, yine Konya’yı yazıyorsunuz”\n\nKöseoğlu, kendisine yöneltilen soru üzerine Konyalı bir yazar olarak Muğla’yı yazma deneyimini ve iki şehir arasındaki bağı şu sözlerle ifade etti: “İnsanların bulundukları her yerde, doğdukları şehri de temsil ettiklerini düşünürüm. Muğla’da gördükleriniz ve yaşadıklarınızla Muğla’yı yazdığınız zaman, Muğla’nın hikâyesini yazdığınız zaman bunun Konya’ya da katkısı olumludur. Muğla dediğimiz yer Menteşeoğulları’nın yurdudur, Selçuklu’nun uç beyliğidir; buradan bir kere Konya’ya bağlanıyor. Şahidi Mevlevihanesi’nden yine Konya’ya bağlanıyor. Sonra bu kitapta da geçen Hacı Kadı ailesi var; Muğla’nın kurucu ailelerinden ve Konya’dan göçmüşler. Bunu birkaç kez söyledim: Aslında Konya dışında nereyi yazarsanız yazın, yine Konya’yı yazıyorsunuz, yine Konya’ya yazıyorsunuz.”\n\n“Gerçek ile hayal birlikte yürür”\n\nKitabın kurgusunda gerçeklik ve hayalin iç içe geçtiğini vurgulayan M. Ali Köseoğlu, “Bu hikâyede gerçek ile hayal el ele yürür. Kitabın başında da ifade ettiğim gibi; benzerlikler hayalin gerçeğe sıkı sıkıya yaslanmasından kaynaklanmaktadır. Bu bir toplumsal bellek hikâyesidir. Hikâyenin ana kahramanlarından Profesör Tarık, Gazeteci Necat ve Alpar benim gerçek hayatta gözlemlediğim birer karakter olmakla birlikte, kitaptaki hadiselere katkıları kurgudur. Bu karakterler gerçek hayattan alınsa da bu kişilerin hikâyesi değildir. Hikâyede yaklaşık 55 isim geçiyor. Bunların pek çoğu dünün ya da bugünün Muğla’sından karakterlerdir ve gerçektir. Bunlardan Hafız Sabri’nin hayatından ve ailesinden parçalar olmakla birlikte, ihtiyaç duyulduğunda gerçeği sarsmayacak hayallere de imkân tanıyan bir kurgu tercih edilmiştir.” şeklinde konuştu.\n\n“Fabrika ayarlarına dönüş çabası”\n\nKöseoğlu, modern zamanlarda geleneğe ve köklere işaret düşmenin önemine değinerek Dede Korkut’a yaptığı atıfları şu şekilde açıkladı: “Biz ne kadar modern zamanlarda yaşasak da, belki modern şiirler yazıyor olsak da, bu tamamıyla geleneksel olanın dışında olduğumuz anlamına gelmiyor. Kitaba Dede Korkut’tan alıntıyla başlamamız, bazı isimlere, bazı noktalara, bazı mekânlara yer vermemizin nedeni ‘fabrika ayarlarını gösterme çabası’ olarak da görülebilir. Dede Korkut, bizim ortak değerlerimizin başında gelir. Türküler de böyledir; herhangi bir dalgınlık anında bütün özgeçmişimizi yitirsek de türkülere kulak verdiğimizde, Dede Korkut’u hatırladığımızda yeniden kendimize geliriz, kendimizi buluruz. İsimler, kelimeler, mekânlar, her biri yol boyu yürüyüşümüzü şekillendiren unsurlardır. Geleneğe yaslanmak, fabrika ayarlarını görünür kılma çabasıdır.”\n\n“Ahmet Köseoğlu’ndan M. Ali Köseoğlu’na vefa dolu teşekkür”\n\nProgramın sonunda TYB Konya Şube Başkanı Ahmet Köseoğlu, M. Ali Köseoğlu’nun Konya kültür hayatındaki yerine ve gazetecilikteki rolüne değinen bir teşekkür konuşması yaptı. Ahmet Köseoğlu, M. Ali Köseoğlu ile 1994’ten bu yana “kardeşten daha yakın” bir dostlukları olduğunu belirtti. M. Ali Köseoğlu’nun “kültüre, sanata, edebiyata ve şehre yaslanan zamanının tek gazetecisi” olduğunu ve bu makamın onun aktif gazetecilikten ayrılışıyla boş kaldığını ifade eden Başkan Köseoğlu, yazarın “gerçek şehirlerin ruhu olduğuna” inandığını ve kitabında da Konya’da bulduğu ruhu Muğla’da, Muğla’da bulduğu ruhu ise Konya’da aradığını söyledi.", "authors": ["Konhaber.com"], "date": "2025-11-10T10:03:00+03:00", "keywords": [""], "description": "Gazeteci-Yazar M. Ali Köseoğlu, “Yazarın Aynası” programında yeni kitabı Araf’ta Yahut Arasta üzerine değerlendirmelerde bulundu. Köseoğlu, eserinde geleneğe yaslanmayı “fabrika ayarlarını görünür kılma çabası” olarak değerlendirdi.", "image": "https://www.konhaber.com/sahifeler/2025/11/10/havadis/gazeteci-yazar_koseoglu_yazarin_aynasi_programinda_yeni_kitabi_arafta_yahut_arasta_uzerine_degerlendirmelerde_bulundu_1762758470.jpg", "method": "newspaper4k", "text_length": 4431, "extracted_at": "2025-11-13T01:05:13.408370"}, "error": null}
{"article_id": 283, "canonical_url": "https://www.f5haber.com/gundem/igdirdaki-2-bin-tllik-isitici-iddiasina-ticaret-bakanligindan-aciklama-6845456", "source_url": "https://www.f5haber.com/gundem/igdirdaki-2-bin-tllik-isitici-iddiasina-ticaret-bakanligindan-aciklama-6845456", "title": "Iğdırdaki  2 bin TLlik ısıtıcı  iddiasına Ticaret Bakanlığı  ndan açıklama", "domain": "f5haber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.f5haber.com/gundem/igdirdaki-2-bin-tllik-isitici-iddiasina-ticaret-bakanligindan-aciklama-6845456", "title": "Iğdır’daki “2 bin TL’lik ısıtıcı” iddiasına Ticaret Bakanlığı’ndan açıklama", "text": "Ticaret Bakanlığı, sosyal medyada gündeme gelen Iğdır’daki bir işletmenin masa başı ısıtıcı için 2 bin TL talep ettiği yönündeki iddialara ilişkin açıklama yayımladı.\n\n“Isıtıcı değil, dekoratif düzenek”\n\nBakanlık açıklamasında, iddia üzerine derhal inceleme başlatıldığı ve yapılan yerinde denetimde söz konusu sistemin ısıtıcı olmadığı, doğum günü ve özel kutlama gibi etkinliklerde kiralanabilen dekoratif bir düzenek olduğu tespit edildiği belirtildi.\n\nİşletmenin fiyat çizelgesinde bu alanların kullanım bedelinin 799 TL olarak açıkça yer aldığı bilgisi paylaşıldı.\n\nBelgesiz iddialara uyarı\n\nAçıklamada, ticari işlemlere ilişkin her türlü iddiada fiş, fatura veya ödeme belgesi ibrazının esas olduğu hatırlatıldı. “Sözlü beyanlar veya belgesiz paylaşımlar tek başına yeterli değildir. Bir iddianın doğruluğu ancak kayıtlı, belgeye dayalı bilgilerle tespit edilebilir” denildi.\n\n“Yanlış bir kelime, haksız zan yaratabilir”\n\nBakanlık, sosyal medya kullanıcılarına çağrıda bulunarak, “Paylaşımlar mutlaka yazılı yahut kayıtlı bir içeriğe dayandırılmalı. Ağızdan yahut klavyemizden çıkan bir tek yanlış kelime, kişileri ve kurumları haksız yere zan altında bırakabilir” ifadelerine yer verdi.\n\nHem tüketici hem işletme hakları gözetiliyor\n\nTicaret Bakanlığı açıklamasında, hem tüketicinin korunması hem de adil ve dürüst biçimde hizmet veren işletmelerin haklarının gözetilmesinin esas alındığı vurgulandı.", "authors": [], "date": "2025-10-11T00:00:00", "keywords": [""], "description": "Ticaret Bakanlığı, Iğdır’da bir işletmenin masa başı ısıtıcı için 2 bin TL talep ettiği yönündeki iddialar üzerine açıklama yaptı. Yerinde denetimde söz konusu sistemin ısıtıcı değil, özel etkinliklerde kullanılan dekoratif düzenek olduğu belirtildi.", "image": "https://img.f5haber.com/rcman/Cw1280h720q95gc/storage/files/images/2025/11/10/f5haber-2025-11-10t083445-sbwy_cover.jpg", "method": "newspaper4k", "text_length": 1407, "extracted_at": "2025-11-13T01:05:13.891572"}, "error": null}
{"article_id": 284, "canonical_url": "https://www.ensonhaber.com/dunya/dunyanin-en-eski-zeytin-agaci-4000-yillik-agac-hala-meyve-veriyor-goren-inanamiyor", "source_url": "https://www.ensonhaber.com/dunya/dunyanin-en-eski-zeytin-agaci-4000-yillik-agac-hala-meyve-veriyor-goren-inanamiyor", "title": "Dünyanın en eski zeytin ağacı : 4000 yıllık ağaç hala meyve veriyor , gören inanamıyor", "domain": "ensonhaber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.ensonhaber.com/dunya/dunyanin-en-eski-zeytin-agaci-4000-yillik-agac-hala-meyve-veriyor-goren-inanamiyor", "title": "Dünyanın en eski zeytin ağacı: 4000 yıllık ağaç hala meyve veriyor, gören inanamıyor", "text": "- Dünyanın en eski zeytin ağacı olan yaklaşık 4000 yıllık Olivo de Vouves, Girit Adası'nda hala yılda 150 kilo zeytin üretiyor.\n- Bu tarihî ağaç, Minos, Miken ve Roma medeniyetlerine tanıklık etmiş ve 1997'de Doğal Anıt ilan edilmiştir.\n- Girit'in Ano Vouves kasabasındaki bu ağaç, turistlerin ve zeytinyağı meraklılarının ilgisini çeken popüler bir turistik noktadır.\nAkdeniz’in güneş ve rüzgarla şekillenen manzarasında, binlerce yıllık zamanın tanığı olan bir ağaç yükseliyor.\nGirit Adası’nın batısındaki Ano Vouves kasabasında bulunan Olivo de Vouves, yaklaşık 4000 yaşında ve hala yılda yaklaşık 150 kilo zeytin üretiyor.\nBu olağanüstü ağaç, Olea europaea L. türüne ait olup Minos, Miken ve Roma medeniyetlerine tanıklık etmiş bir geçmişe sahip.\nDiğer anıtsal ağaçlardan farklı olarak, Olivo de Vouves canlı gövdesi ve yeşil kanopisi ile biyolojik olarak hala aktif durumda.\nHer yıl yeni sürgünler vererek zamanın geçişine rağmen canlılığını koruyor.\nTURİSTLER AKIN EDİYOR\n1997 yılında Yunan Hükümeti tarafından Doğal Anıt ilan edilen bu ağaç, tarih ve doğayı birleştirmenin yanı sıra tipik Akdeniz mutfağı meraklıları için de önemli bir durak haline geldi.\nBugün Girit Adası’nın en çok ziyaret edilen turistik noktalarından biri olarak binlerce turisti ağırlıyor.\nTepeler ve kırsal patikalar arasında konumlanan kasabada, 2009 yılında açılan Vouves Zeytin Ağacı Müzesi, bölgenin tarih ve kültürünü gözler önüne seriyor.\nMüze, Girit halkının zeytinyağı üretimi ve bin yıllık zeytin ağacıyla olan tarihsel bağını anlatan eski presler, geleneksel aletler ve fotoğraflarla donatılmış. Ziyaretçiler burada hem doğayla hem de zeytincilik kültürüyle iç içe bir deneyim yaşayabiliyor.\nAno Vouves, yarım günlük bir kaçamak için ideal bir rota sunuyor. Kırsal yollar boyunca yürüyebilir, küçük aile işletmelerinde Girit mutfağının lezzetlerini tadabilir ve adayı süsleyen zeytinliklerin panoramik manzaralarının keyfini çıkarabilirsiniz.\nAĞACIN ÖZELLİKLERİ\nTahmini yaş: 4.000 yıl\nÇapı: 4,6 metre\nYükseklik: 12,5 metre\nYıllık ziyaretler: yaklaşık 20.000 turist\nMüzeye giriş: 3 euro\nKorunan alan: 1997'de Doğal Anıt ilan edildi\nKonum: Ano Vouves kasabası, Girit, Hanya'ya 30 km", "authors": ["Kübra Kireççi"], "date": "2025-11-10", "keywords": [], "description": "Yaklaşık 4000 yıllık olduğu tahmin edilen bu zeytin ağacı, doğanın gücünü ve dayanıklılığını simgeliyor. Yüzyıllar boyunca imparatorluklara, savaşlara ve doğal afetlere tanıklık eden bu ağaç, tüm bu zorluklara rağmen hala meyve vermeye devam ediyor.", "image": "https://icdn.ensonhaber.com/resimler/diger/kok/2025/11/10/691193e0b636d984.jpg", "categories": "Dünya", "method": "trafilatura", "text_length": 2171, "extracted_at": "2025-11-13T01:05:14.216746"}, "error": null}
{"article_id": 285, "canonical_url": "https://www.konhaber.com/guncel/futbolda_bahis_sorusturmasinda_19_supheli_adliyeye_sevk_edildi-1982993h", "source_url": "https://www.konhaber.com/guncel/futbolda_bahis_sorusturmasinda_19_supheli_adliyeye_sevk_edildi-1982993h", "title": "Futbolda bahis soruşturmasında 19 şüpheli adliyeye sevk edildi", "domain": "konhaber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.konhaber.com/guncel/futbolda_bahis_sorusturmasinda_19_supheli_adliyeye_sevk_edildi-1982993h", "title": "Futbolda bahis soruşturmasında 19 şüpheli adliyeye sevk edildi", "text": "Futbolda bahis soruşturması kapsamında gözaltına alınan isimler hakkında karar verildi.\n\n17'si hakem 21 şüpheli hakkında gözaltı kararı verilen soruşturma kapsamında gözaltına alınan 19 şüphelinin İstanbul İl Emniyet Müdürlüğü'ndeki yasal işlemleri tamamlandı. Şüpheliler sabah saatlerinde adliyeye sevk edildi.\n\nBAHİS SORUŞTURMASININ GEÇMİŞİ\n\nTürkiye Futbol Federasyonu (TFF) Başkanı İbrahim Hacıosmanoğlu'nun hakem camiasını sarsan açıklaması İstanbul Cumhuriyet Başsavcılığı'nca ihbar kabul edilmişti.\n\nBaşsavcılık, soruşturmanın derinleşerek süreceğini belirtti. Başsavcılık, süren bir soruşturma olduğunu ve son iddiaların da bu kapsamda ele alınacağını bildirmişti.\n\nTFF Başkanı Hacıosmanoğlu'nun açıklamalarının ardından İstanbul Cumhuriyet Başsavcılığı, 2025 yılı Nisan ayında futbol müsabakalarında görev yapan bir kısım hakemin karıştığı iddia edilen bahis oynama iddiası kapsamında soruşturma başlatıldığını duyurdu.\n\nBaşsavcılık açıklamasında süren bir soruşturmanın varlığına da dikkat çekilerek şöyle denildi: \"Bu soruşturma devam ederken başkaca bir kısım hakemin Antalya Cumhuriyet Başsavcılığı'na başvurusu ile MHK hakkında ayrıca soruşturma işlemi başlatıldığına dair haberlerden sonra, zaten devam eden mevcut soruşturma nedeni ile talep üzerine Antalya Cumhuriyet Başsavcılığı'nda bulunan bu yeni soruşturma yetkisizlik kararıyla İstanbul Cumhuriyet Başsavcılığı'na gönderilmiş olup her iki soruşturma dosyası birleştirilerek tek dosya üzerinden araştırmalar devam etmektedir.\"\n\nİbrahim Hacıosmanoğlu'nun yaptığı \"bahis hesabı bulunan hakemler\" açıklaması da ayrıca devam eden soruşturma dosyası bakımından ihbar niteliğinde kabul edildiğini açıklayan başsavcılık, şu ifadelere de yer verdi.\n\n“Bu hakemlerin tespiti ile haklarında 6222 Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanun'a muhalefet, 7405 sayılı Spor Kulüpleri ve Spor Federasyonları Kanunu'na muhalefet, 7258 sayılı Futbol ve Diğer Spor Müsabakalarında Bahis ve Şans Oyunları Düzenlenmesi Hakkında Kanun'a muhalefet ve ayrıca tespit edilecek diğer suç iddiaları bakımından devam eden mevcut soruşturma daha da derinleştirilerek sürdürülecektir.”\n\nSoruşturmayı derinleştiren açıklama Türkiye Futbol Federasyonu (TFF) Başkanı İbrahim Hacıosmanoğlu'ndan geldi. Hacıosmanoğlu, 371 hakemin bahis hesabı olduğunu ve 152'sinin aktif olarak bahis oynadığının tespit edildiğini iddia etti. TFF Başkanı Hacıosmanoğlu bu hakemler hakkında gerekli yaptırımların yapılacağını söyledi.", "authors": ["Konhaber.com"], "date": "2025-11-10T10:43:00+03:00", "keywords": [""], "description": "Bahis soruşturmasında gözaltına alınan şüphelilerden 19 kişi adliyeye sevk edildi.", "image": "https://www.konhaber.com/sahifeler/2025/11/10/havadis/futbolda_bahis_sorusturmasinda_19_supheli_adliyeye_sevk_edildi_1762761121.jpg", "method": "newspaper4k", "text_length": 2461, "extracted_at": "2025-11-13T01:05:14.567786"}, "error": null}
{"article_id": 286, "canonical_url": "https://www.gazetevatan.com/galeri/goztepe-puan-durumunda-istedigi-yerde-avrupa-hayali-kuruluyor-2323929", "source_url": "https://www.gazetevatan.com/galeri/goztepe-puan-durumunda-istedigi-yerde-avrupa-hayali-kuruluyor-2323929", "title": "Göztepe puan durumunda istediği yerde ! Avrupa hayali kuruluyor", "domain": "gazetevatan.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.gazetevatan.com/galeri/goztepe-puan-durumunda-istedigi-yerde-avrupa-hayali-kuruluyor-2323929", "title": "Göztepe puan durumunda istediği yerde! Avrupa hayali kuruluyor", "text": "Göztepe, Trendyol Süper Lig’de ilk 8 haftalık süreçte yenilgi yüzü görmeden 4 galibiyet ve 4 beraberlik elde etti. Bu performansıyla ikinci sıraya kadar yükselen sarı-kırmızılıların, 9. ve 10. haftalarda üst üste aldığı 2 mağlubiyet, sarı-kırmızılı ekibi 7. sıraya kadar geriletti ve takım kısa süreli bir düşüş yaşadı. Bu kötü gidişata 2 hafta önce oynanan Gençlerbirliği karşılaşmasıyla son veren Stanimir Stoilov’un öğrencileri, haftalar sonra yeniden 3 puan sevinci yaşadı.\n\nSon iki maçta kalesini gole kapattı\n\nGöztepe, bu süreçte savunma performansıyla da dikkat çekti. 11. hafta mücadelesinde sahasında Gençlerbirliği’ni 1-0 mağlup eden İzmir ekibi, 12. haftada ise deplasmanda Kasımpaşa’yı 2-0’lık skorla geçti.Bu iki karşılaşmada toplam 3 gol atan sarı-kırmızılılar, kalesini de gole kapatmayı başardı. Böylece Stanimir Stoilov’un öğrencileri, bu sezon oynadıkları 12 maçın 8’inde rakiplerine gol şansı tanımadı.\n\nHedef 3’te 3 yapmak\n\nArka arkaya kazandığı maçlarla iki maçın ardından sarı-kırmızılılar, şimdi gözünü bir sonraki sınavına çevirdi. İzmir ekibi, 23 Kasım Pazar günü Kocaelispor’u konuk edecek.", "authors": ["Şampiy10"], "date": "2025-11-10T10:29:12+03:00", "keywords": ["Göztepe", "SüperLig", "PuanDurumu"], "description": "Son Dakika Sampiy10 Haberleri - Göztepe, Trendyol Süper Lig’de son 2 maçını kazanarak tekrar çıkışa geçti ve puan tablosunda 5. sıraya kadar yükseldi.", "image": "https://image.gazetevatan.com/i/gazetevatan/75/1200x0/691194017073df89427d9de7.jpg", "method": "newspaper4k", "text_length": 1116, "extracted_at": "2025-11-13T01:05:15.016684"}, "error": null}
{"article_id": 287, "canonical_url": "https://www.malatyaguncel.com/malatya-da-10-kasim-ataturk-u-anma-toreni-duzenlen-2936485h.htm", "source_url": "https://www.malatyaguncel.com/malatya-da-10-kasim-ataturk-u-anma-toreni-duzenlen-2936485h.htm", "title": "Malatyada 10 Kasım Atatürk  ü anma töreni düzenlendi", "domain": "malatyaguncel.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.malatyaguncel.com/malatya-da-10-kasim-ataturk-u-anma-toreni-duzenlen-2936485h.htm", "title": "Malatya’da 10 Kasım Atatürk’ü anma töreni düzenlendi", "text": "İHA İhlas Haber Ajansı tarafından geçilen tüm Haberler, bu bölümde Malatya Güncel Haber editörlerinin hiçbir editoryal müdahalesi olmadan otomatik olarak ajans kanallarından geldiği şekliyle yer almaktadır. Girilen Haberler alanında yer alan haberlerin hepsinin hukuki muhatabı haberi geçen ajanslardır.", "authors": ["Malatya Haber"], "date": "2025-11-10T10:23:00+03:00", "keywords": [""], "description": "Türkiye Cumhuriyeti’nin Kurucusu Gazi Mustafa Kemal Atatürk, ebediyete irtihalinin 87’nci yıl dönümünde Malatya’da düzenlenen törenle anıldı.Malatya’da Atatürk Anıtı önünde gerçekleştirilen anma programına Vali Seddar Yavuz, 2. Ordu Komutanı Korgeneral Zo", "image": "https://www.malatyaguncel.com/d/news/20251110AW576385_20251110AW576385_01.jpg", "method": "newspaper4k", "text_length": 303, "extracted_at": "2025-11-13T01:05:16.305528"}, "error": null}
{"article_id": 288, "canonical_url": "https://www.sozcu.com.tr/dogum-kontrol-haplari-meme-kanserine-yol-acar-mi-p257415", "source_url": "https://www.sozcu.com.tr/dogum-kontrol-haplari-meme-kanserine-yol-acar-mi-p257415", "title": "Doğum kontrol hapları meme kanserine yol açar mı ? ", "domain": "sozcu.com.tr", "stored_at": 1762764168841, "extraction": {"url": "https://www.sozcu.com.tr/dogum-kontrol-haplari-meme-kanserine-yol-acar-mi-p257415", "title": "Doğum kontrol hapları meme kanserine yol açar mı?", "text": "Gebeliği önleyici yöntemlerden biri olan doğum kontrol haplarının olası riskleriyle ilgili araştırmalar sürüyor.\n\nUzun yıllardır bu ilaçların kanserle bağlantısı araştırılıyor. Yapılan bilimsel araştırmaların sonuçları ise bu yönde bazı ipuçları veriyor.\n\nKadın Hastalıkları ve Doğum Uzmanı Prof. Dr. Bülent Tıraş da doğum kontrol haplarının kanserle ilişkisine dair bazı somut sonuçlara değinerek, şu bilgileri verdi:\n\nProf. Dr. Bülent Tıraş\n\nHangi durumlarda kullanılmamalıdır?\n\nDoğum kontrol haplarının, özellikle hamilelik şüphesi olduğu durumlarda kullanılmaması gerekir. Ayrıca doğumdan sonra ilk 6 hafta içinde olanların, 35 yaş üstü ve sigara içenlerin, meme kanseri, diyabet, hipertansiyon, karaciğer hastalıkları, kalp damar hastalıkları, inme (felç) öyküsüne sahip kişiler ve migren hastaları doğum kontrol hapı kullanmamalıdır.\n\nTürk Kanser Derneği 'değiştirilebilen risk faktörüdür' diyor\n\nTürk Kanser Derneği'nin ‘Meme Kanseri Farkındalık Ayı' nedeniyle yaptığı açıklamada kansere neden olan değiştirilebilen faktörler arasında doğum kontrol hapları da yer alıyor.\n\nAçıklamada meme kanserinin risk faktörleri iki grupta değerlendiriliyor:\n\nDeğiştirilemeyen riskler: Genetik, yaş, ailede meme kanseri öyküsü, bazı iyi huylu meme hastalıkları, ilk adet yaşı ve menopoz yaşı.\n\nDeğiştirilebilen riskler: İlk doğum yaşı, emzirme süresi, doğum kontrol hapı kullanımı, menopoz sonrası hormon tedavisi, beslenme şekli, alkol ve tütün ürünleri kullanımı.\n\nFIGO'dan önemli bir açıklama\n\nFIGO'nun (Uluslararası Jinekoloji ve Obstetrik Federasyonu) Güney Afrika'da yapılan toplantısında da doğum kontrol hapları ile kanser ilişkisi gündeme geldi. Doğum kontrol haplarının bazı kanser türlerinin gelişiminde rol oynadığına ilişkin bilimsel çalışmalar olduğu açıklandı.\n\nÖte yandan Avrupa ve Türkiye'de doğurganlık oranları düşüyor.\n\nFIGO nüfus artış hızını düşüren uygulamalardan birinin de doğum kontrol hapları olduğuna dikkat çekti.\n\nJinekolojik hastalıklarda doktor tavsiyesiyle kullanılmalı\n\nDoğum kontrol hapları, yumurtalık kistleri, endometriozis (çikolata kisti), ağrılı adet, dış gebelik gibi sorunların tedavisinde ya da önlenmesinde de kullanılır.\n\nBu tip jinekolojik hastalıklar nedeniyle doğum kontrol hapı veya hormon tedavisi görmesi gereken hastaların (özellikle risk grubundakilerin) mutlaka bir meme cerrahı tarafından tedavi boyunca ve bittikten bir sonra bir süre daha izlenmeleri gereklidir. Hatta daha doğrusu böyle bir hormonal tedavi öncesi, memelerin değerlendirilerek hormon tedavisinden kötü yönde etkilenebilecek bir hastalık olup olmadığı araştırılmalıdır.\n\nÖzellikle annesinde, teyzesinde meme kanseri öyküsü olan kadınların doktora danışmasında yarar var.\n\nİLAÇLAR\n\nMeme dokusu nasıl etkilenir?\n\nAğızdan alınan doğum kontrol hapları, östrojen ve progesterona duyarlı meme dokusunda, sanki o adet döngüsünde hamile kalınacakmış gibi bir hazırlık yaparak meme epitelini artırır ve salgı formuna sokar. Bu özellik meme kitlelerini ve kistlerini büyütebilir.\n\nTeorik olarak bu uyarım, uzun süreli kullanımda meme hücrelerinde anormal çoğalmaya katkıda bulunabilir. Çünkü meme dokusu bu hormonlara duyarlıdır ve meme hücreleri östrojen ve progesteron için kapılar (reseptörler) taşırlar.\n\nMeme kanserlerinin de yüzde 80’ i bu hormonların pozitif reseptörlerini taşır.\n\nBu nedenle araştırmacılar, doğum kontrol haplarının meme kanserle ilişkisini uzun yıllardır incelemektedir.\n\nÇok riskli midir?\n\nDoğum kontrol haplarının direkt kanser yapıcı etkisi bulunmuyor. Uluslararası geniş çaplı KOHORT çalışmaları, doğum kontrol hapı kullanan kadınlarda meme kanseri riskinde hafif bir artış gözlemlendiğini ortaya koymuştur.\n\nÖte yandan doğum kontrol haplarının uzun süreli kullanımı pıhtı oluşma riskini de artırabilir. Pıhtı oluşumu ise kalp krizi, inme ve akciğer embolisi ile sonuçlanabilir.\n\nNadir de olsa hipertansiyon ve safra kesesi sorunlarını tetikleyebilir.\n\nBu haplar nasıl çalışır?\n\nDoğum kontrol hapları, östrojen ve progesteron hormonlarının sentetik formlarını içerir. Bu hormonlar yumurtlamayı baskılar, rahim iç zarını inceltir ve servikal mukusu kalınlaştırarak gebeliği önler.\n\nBırakıldığında risk azalır mı?\n\nAraştırmalara göre kullanılan her yıl meme kanseri risk artışına katkıda bulunabilir. Bazı araştırmalarda kullanım sonlandıktan yaklaşık 10 yıl sonra riskin normal seviyelere döndüğü gösterilmiştir. Ancak bu etkiyi araştıran bazı araştırmalarda da bu riskin hiç azalmadığı belirtilmiştir.", "authors": ["Nazan DOĞANER HALICI"], "date": "2025-11-10T06:50:00+03:00", "keywords": [""], "description": "Son zamanlarda doğum kontrol haplarının kanserle ilişkisi yeniden gündemde… Peki bu hapların böyle \nbir etkisi var mı? Kimler kullanmamalı?", "image": "https://sozcu01.sozcucdn.com/sozcu/production/uploads/images/2025/11/652jpg-kX4c8GFqBkG-gXcGLz1uow.jpg?w=1270&h=675&mode=crop&scale=both", "method": "newspaper4k", "text_length": 4439, "extracted_at": "2025-11-13T01:05:17.094278"}, "error": null}
{"article_id": 289, "canonical_url": "https://www.f5haber.com/dunya/netanyahudan-turkiye-gundemli-zirve-gazze-ve-suriyedeki-rol-masaya-yatirildi-6845480", "source_url": "https://www.f5haber.com/dunya/netanyahudan-turkiye-gundemli-zirve-gazze-ve-suriyedeki-rol-masaya-yatirildi-6845480", "title": "Netanyahudan Türkiye gündemli zirve : Gazze ve Suriyedeki rol masaya yatırıldı", "domain": "f5haber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.f5haber.com/dunya/netanyahudan-turkiye-gundemli-zirve-gazze-ve-suriyedeki-rol-masaya-yatirildi-6845480", "title": "Netanyahu’dan Türkiye gündemli zirve: Gazze ve Suriye’deki rol masaya yatırıldı", "text": "İsrail’in önde gelen gazetelerinden Maariv, Başbakan Binyamin Netanyahu’nun, Türkiye’nin Gazze ve Suriye’deki rolünü değerlendirmek üzere güvenlik ve siyasi kurmaylarıyla bir toplantı gerçekleştirdiğini yazdı.\n\nToplantının odağında, Gazze’de sağlanan ateşkeste Türkiye’nin üstlendiği garantörlük rolü ve ikinci aşamada bölgeye konuşlandırılması planlanan uluslararası istikrar gücüne Türkiye’nin olası katılımı yer aldı.\n\nİsrail karşı, ABD destekliyor\n\nTel Aviv yönetimi, Türkiye’nin bu güce asker göndermesine karşı olduğunu daha önce de dile getirmişti. Ancak ABD yönetimi, Türkiye’nin bu yapıya katılımını destekleyen açıklamalar yapıyor.\n\nABD’nin Ankara Büyükelçisi ve Suriye Özel Temsilcisi Tom Barrack, 1 Kasım’da yaptığı açıklamada, “Gazze’deki süreç ilerlerse, Türkiye ile İsrail arasında bir ticaret anlaşması göreceksiniz” dedi. Barrack ayrıca, “Türkiye ve İsrail savaşmayacak. Hazar Denizi’nden Akdeniz’e kadar bir işbirliği göreceksiniz” ifadelerini kullandı.\n\nTürkiye’nin bölgesel rolü yeniden şekilleniyor\n\nToplantıda Türkiye’nin Gazze’deki insani ve diplomatik girişimleri ile Suriye’deki askeri varlığı da ele alındı. İsrail tarafı, Türkiye’nin bölgedeki etkisinin dengeleyici mi yoksa yönlendirici mi olduğu konusunda farklı görüşler dile getirdi.", "authors": [], "date": "2025-10-11T00:00:00", "keywords": [""], "description": "İsrail basınına göre Başbakan Binyamin Netanyahu, Türkiye’nin Gazze ve Suriye’deki etkisini değerlendirmek üzere güvenlik ve siyasi kurmaylarıyla toplantı yaptı. Türkiye’nin ateşkesteki garantör rolü ve uluslararası istikrar gücüne katılımı gündemde.", "image": "https://img.f5haber.com/rcman/Cw1280h720q95gc/storage/files/images/2025/10/20/f5haber-cpls_cover.jpg", "method": "newspaper4k", "text_length": 1264, "extracted_at": "2025-11-13T01:05:17.414969"}, "error": null}
{"article_id": 290, "canonical_url": "https://www.hurriyet.com.tr/seyahat/ara-tatilde-doga-kacamagi-cocuklarla-kesfedilecek-adresler-43014183", "source_url": "https://www.hurriyet.com.tr/seyahat/ara-tatilde-doga-kacamagi-cocuklarla-kesfedilecek-adresler-43014183", "title": "Ara tatilde doğa kaçamağı : Çocuklarla keşfedilecek adresler", "domain": "hurriyet.com.tr", "stored_at": 1762764168841, "extraction": {"url": "https://www.hurriyet.com.tr/seyahat/ara-tatilde-doga-kacamagi-cocuklarla-kesfedilecek-adresler-43014183", "title": "Ara tatilde doğa kaçamağı: Çocuklarla keşfedilecek adresler", "text": "Ağaçların sararıp kızardığı, havanın ne çok soğuk ne de sıcak olduğu bu mevsimde, doğayla iç içe birkaç gün geçirmek hem çocuklara hem de size iyi gelecek. İşte çocukların bayılacağı, doğa odaklı, birbirinden güzel sonbahar rotaları…\n\nŞEHİRDEN UZAKLAŞMADAN: KEMERBURGAZ KENT ORMANI / İSTANBUL\n\n“Çok uzağa gidemem” diyenler için harika bir seçenek! İstanbul’un Eyüpsultan ilçesindeki Kemerburgaz Kent Ormanı, çocuk oyun alanları, yürüyüş yolları ve piknik masalarıyla hafta içi değerlendirebileceğiniz yeşil bir kaçış noktası. Üç farklı giriş kapısından (Mağlova, Mimar Sinan, Mihrimah) girebilir, ardından Seyir Kulesi’ne çıkıp İstanbul’u kuş bakışı izleyebilirsiniz.\n\nÇocukların Gözdesi: ORMANYA / KOCAELİ\n\nKocaeli’nin Kartepe ilçesinde, yaklaşık 4 bin dönümlük dev bir alana kurulu Ormanya, Avrupa’nın en büyük, dünyanın ise üçüncü en büyük doğal yaşam parkı olarak biliniyor. 12 bölgeden oluşan bu doğa cenneti; doğa parkurları, kamp alanı, kuş gözlem noktaları, Ormanköy ve daha birçok keşif alanıyla dolu. Çocuklar hayvanları yakından görürken siz de tertemiz havanın tadını çıkarabilirsiniz. Pazartesi günleri bakım nedeniyle kapalı olduğunu, hafta içi diğer günlerde ise keşfe açık olduğunu unutmayın.\n\nOKSİJENİ BOL BİR DURAK: BALLIKAYALAR TABİAT PARKI / KOCAELİ\n\nGebze’ye bağlı Tavşanlı Köyü’nde yer alan Ballıkayalar, İstanbul’a sadece 1,5 saat uzaklıkta. Yaklaşık iki kilometrelik kanyonu, küçük şelaleleri ve göletleriyle hafta içi kısa bir doğa kaçamağı için birebir. Çocuklarla doğa yürüyüşü yapmak, küçük taşlara dokunmak, bol bol fotoğraf çekmek için mükemmel bir adres.\n\nBİRAZ NOSTALJİ, BİRAZ HUZUR: MUDURNU / BOLU\n\nİstanbul’dan üç buçuk saatlik yolculuğun ardından, çam ormanlarıyla çevrili huzurlu Mudurnu’ya varacaksınız. Tarihi konaklarıyla ünlü bu ilçe, aynı zamanda yöresel lezzetleriyle de dikkat çekiyor. Keyvanlar Konağı, Armutçulular Konağı ve Hacı Abdullalar Konağı mutlaka görülmeli. Halk pazarında Mudurnu tarhanası ya da reçellerden almayı da unutmayın. Çocuklar için hem tarih dolu hem de doğayla iç içe bir gezi olacak.\n\nHARİKA MANZARALAR: YEDİGÖLLER MİLLİ PARKI / BOLU\n\nYedigöller tam anlamıyla doğanın bir şiiri gibi… Şırıl şırıl akan dereleri, göllerden yansıyan sarı ve kırmızı yapraklarıyla bu mevsimde görülmeye değer. Biraz yol uzun yaklaşık dört saat sürüyor ama vardığınızda karşınıza çıkan manzara tüm yorgunluğa değiyor. Çocuklarla yürüyüş yapmak, doğanın sesini dinlemek, şehirden tamamen uzaklaşmak için ideal.\n\nHER YER BEMBEYAZ: GÖLCÜK TABİAT PARKI / BOLU\n\nKarla kaplı bir masal diyarı gibi Gölcük… Gölün çevresinde yürüyüş yapmak, kar topu oynamak ve doğayla iç içe bir gün geçirmek garanti. Özellikle göl kıyısındaki evin ve ağaçların göle yansıması, kartpostallık kareler oluşturuyor.\n\nMUHTEŞEM BİR MANZARA: SÜLÜKLÜ GÖL / BOLU\n\nMudurnu ilçesindeki Sülüklü Göl, heyelan sonucu oluşmuş büyüleyici bir doğa harikası. Gölde hâlâ suyun içinden yükselen eski ağaç gövdeleri görülüyor. İsterseniz arabayla gidebilir, isterseniz 9 kilometrelik patika yoldan yürüyerek ulaşabilirsiniz. Yol boyunca akan dere ve ormanın huzuru eşliğinde çocuklarla keyifli bir yürüyüş yapmak paha biçilemez.\n\nTAM BİR SONBAHAR RÜYASI: YENİCE ORMANLARI / KARABÜK\n\nKarabük’teki Yenice Ormanları, Dünya Doğal Hayatı Koruma Vakfı tarafından Avrupa’nın en değerli ormanları arasında gösteriliyor. Yürüyüş rotalarıyla dolu bu alan, ailecek doğa yürüyüşü yapmak için birebir. Şeker Kanyonu ve Eğriova Göleti çevresindeki parkurlar hem kolay hem de çocuklarla keyifle yürünebilecek güzergâhlar sunuyor.", "authors": ["hurriyet.com.tr"], "date": "2025-11-10T10:40:00+03:00", "keywords": ["Ara Tatil", "çocukla doğa seyahati", "Sonbahar"], "description": "Birinci dönem ara tatili başladı. Bu kısa molayı klasik müze gezileri ya da AVM ziyaretlerinden biraz farklı bir şekilde değerlendirmeye ne dersiniz? Doğanın içinde, sonbaharın büyüleyici renkleri arasında hem sizin hem de çocukların keyifle vakit geçirebileceği harika yerleri bir araya getirdim...", "image": "https://image.hurimg.com/i/hurriyet/90/0x0/691196f924523460308dcaa1.jpg", "method": "newspaper4k", "text_length": 3515, "extracted_at": "2025-11-13T01:05:17.795273"}, "error": null}
{"article_id": 291, "canonical_url": "https://t24.com.tr/haber/futbolda-bahis-sorusturmasi-eyupspor-baskani-nin-da-bulundugu-19-supheli-adliyeye-sevk-edildi,1275048", "source_url": "https://t24.com.tr/haber/futbolda-bahis-sorusturmasi-eyupspor-baskani-nin-da-bulundugu-19-supheli-adliyeye-sevk-edildi,1275048", "title": "Futbolda bahis soruşturması : Eyüpspor Başkanı  nın da bulunduğu 19 şüpheli adliyeye sevk edildi", "domain": "t24.com.tr", "stored_at": 1762764168841, "extraction": {"url": "https://t24.com.tr/haber/futbolda-bahis-sorusturmasi-eyupspor-baskani-nin-da-bulundugu-19-supheli-adliyeye-sevk-edildi,1275048", "title": "Futbolda bahis soruşturması: Eyüpspor Başkanı Murat Özkaya ile hakemlerin de olduğu 8 kişi tutuklandı", "text": "İstanbul Cumhuriyet Başsavcılığı'nca yürütülen 'Bahis' soruşturması kapsamında gözaltına alınan 19 şüpheliden 8'i hakkında tutuklama kararı çıktı. Eyüpspor Başkanı Murat Özkaya, Erkan Arslan, Nevzat Okat ve Yakup Yapıcı dahil 8 kişi \"maç sonucunu etkilemek\"ten tutuklandı. Cihad Buyurgan, Miraç Yıldırım, Mustafa Özel, Sabri Emre Tekin, Şenol Bektaş ve Yasin Şen'in de aralarında bulunduğu 11 kişi ise adli kontrol şartıyla serbest bırakıldı.\n\nİstanbul Emniyet Müdürlüğü Siber Suçlarla Mücadele Şube Müdürlüğü ekiplerince, Başsavcılık koordinesinde yapılan teknik ve fiziki takibin ardından İstanbul merkezli Ankara, Şanlıurfa, Kütahya, Manisa, İzmir, Trabzon, Diyarbakır, Bolu, Edirne, Malatya, Antalya ve Kırklareli'nde eş zamanlı operasyonda yakalanan şüphelilerin emniyet ve adliyedeki işlemleri tamamlandı.\n\nToplam 19 şüpheli sağlık kontrolünün ardından önce adliyeye daha sonra tutuklama istemiyle Nöbetçi Sulh Ceza Hakimliği’ne sevk edildi. Ardından 19 şüpheliden Eyüpspor Başkanı Murat Özkaya, Klasman yardımcı hakem Erkan Arslan, klasman hakemler Nevzat Okat ve Yakup Yapıcı'nın da olduğu 8 kişi \"maç sonucunu etkilemek\"ten tutuklanırken, klasman yardımcı hakem Cihad Buyurgan, klasman hakem Miraç Yıldırım, klasman yardımcı hakem Mustafa Özel, klasman yardımcı hakem Sabri Emre Tekin, üst klasman yardımcı hakem Şenol Bektaş ve klasman yardımcı hakem Yasin Şen'in de olduğu 11 kişi ise adli kontrol şartıyla serbest bırakıldı.\n\nNe olmuştu?\n\nİstanbul Emniyet Müdürlüğü Siber Suçlarla Mücadele Şube Müdürlüğü ekiplerince, Başsavcılık koordinesinde yapılan teknik ve fiziki takibin ardından 21 şüpheli hakkında verilen gözaltı kararı sonrası İstanbul merkezli Ankara, Şanlıurfa, Kütahya, Manisa, İzmir, Trabzon, Diyarbakır, Bolu, Edirne, Malatya, Antalya ve Kırklareli'nde eş zamanlı operasyon düzenlenmişti.\n\nOperasyonda, Eyüpspor Başkanı Murat Özkaya ile eski Kasımpaşa Spor Faaliyetleri AŞ Başkanı Fatih Saraç'ın da aralarında bulunduğu, hakemler Ahmet Kıvanç Kader, Arif Taşkın, Baran Karaman, Batuhan Topçu, Bedirhan Efe Akdoğan, Cihad Buyurgan, Erkan Arslan, Miraç Yıldırım, Mustafa Özel, Nevzat Okat, Nurullah Kırbaş, Sabri Emre Tekin, Şenol Bektaş, Ufuk Tatlıcan, Umut Kaptan, Yakup Yapıcı ve Yasin Şen gözaltına alınmıştı.\n\nŞüphelilerden Fatih Saraç ise emniyetteki işlemlerinin ardından serbest bırakılmıştı.\n\nSoruşturma kapsamında sosyal medyada kaynağı belirsiz manipülatif paylaşımlar yaparak yanıltıcı bilgi ve belge paylaştığı için hakkında gözaltı kararı verilen ve İstanbul Havalimanı'nda yakalanan Umut Eken de yalan bilgi yaymaktan tutuklandı.\n\nCan Holding'e yönelik soruşturma kapsamında hakkında tutuklama kararı bulunan, hakemlerin bahis oynadığı\" iddiasına ilişkin soruşturmada da gözaltı kararı verilen Turgay Ciner'in yurt dışında olduğu belirtilmişti.\n\nToplam 19 şüpheli sağlık kontrolünün ardından önce adliyeye daha sonra tutuklama istemiyle Nöbetçi Sulh Ceza Hakimliği’ne sevk edildi.\n\nİstanbul Cumhuriyet Başsavcılığının açıklaması\n\nBaşsavcılıktan yapılan açıklamada, Türkiye Futbol Federasyonu (TFF) Başkanı İbrahim Hacıosmanoğlu'nun \"371 hakemin bahis hesabının bulunduğu ve 152'sinin aktif bahis oynadığının tespit edildiği\" şeklindeki basın açıklamasının ihbar kabul edilmesi üzerine soruşturma yürütüldüğü belirtilmişti.\n\nAçıklamada, soruşturma kapsamında, hakemlerin kamu görevlisi olmaları da göz önüne alınarak görev gereklerine aykırı davranış olarak değerlendirilen bahis oyunlarının parasal değerleri, hakemlik görevlerinde elde ettikleri gelir ve görevleri dışındaki kendi gelirlerinin mukayesesi, Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanun'da yer alan şike ve maç sonucunu etkileme iddialarının incelemeye alındığı kaydedilmişti.\n\nAçıklamada, inceleme sonucunda ilk aşamada 17 hakem hakkında \"görevi kötüye kullanma\" ve 6222 sayılı Kanun'da yer alan \"müsabaka sonucunu etkileme\" suçlarından gözaltı kararı verildiği bildirilmişti.\n\nYine futbol liglerinde müsabakanın sonucunu etkilemek amacına yönelik eylem değerlendirmesi nedeniyle Trendyol Süper Lig'de bulunan bir futbol kulübünün başkanı M.Ö, bir kulübün eski sahibi T.C. ile eski başkanı M.F.S. hakkında 6222 sayılı Kanun'da yer alan \"müsabaka sonucunu etkileme\" suçlarından gözaltı kararı alındığı aktarılan açıklamada, soruşturma sırasında sosyal medyada kaynağı belirsiz manipülatif paylaşımlar yaparak yanıltıcı bilgi ve belge paylaştığı değerlendirilen U.E. hakkında ise \"halkı yanıltıcı bilgiyi alenen yayma\" suçundan gözaltı kararı alındığı, soruşturmada toplam 21 şüpheli hakkında gözaltı kararı verildiği belirtilmişti.\n\n(AA)", "authors": ["T24"], "date": "2025-11-10T10:46:00+03:00", "keywords": [""], "description": "Futbolda bahis soruşturması: Eyüpspor Başkanı Murat Özkaya ile hakemlerin de olduğu 8 kişi tutuklandı", "image": "https://media-cdn.t24.com.tr/media/library/2025/04/1745779147862-sdfghjklkjhgfdsdfghjklasdh.jpg", "method": "newspaper4k", "text_length": 4551, "extracted_at": "2025-11-13T01:05:18.610361"}, "error": null}
{"article_id": 292, "canonical_url": "https://www.evrensel.net/haber/583184/bahceli-anitkabirdeki-devlet-torenine-bu-kez-katildi", "source_url": "https://www.evrensel.net/haber/583184/bahceli-anitkabirdeki-devlet-torenine-bu-kez-katildi", "title": "Bahçeli , Anıtkabirdeki devlet törenine bu kez katıldı", "domain": "evrensel.net", "stored_at": 1762764168841, "extraction": {"url": "https://www.evrensel.net/haber/583184/bahceli-anitkabirdeki-devlet-torenine-bu-kez-katildi", "title": "Bahçeli, Anıtkabir'deki devlet törenine bu kez katıldı - Evrensel", "text": "Bahçeli, Anıtkabir'deki devlet törenine bu kez katıldı\n29 Ekim'de Anıtkabir'de düzenlenen devlet törenine \"insani bir halden\" katılmadığını söyleyen MHP Genel Başkanı Devlet Bahçeli, 10 Kasım'da düzenlenen törene ise katıldı.\nİLGİLİ BAŞLIKLAR\nErdoğan uçakta konuştu: 'Bahçeli ile aramızda sıkıntı yok, randevulaşır görüşürüz'\nBahçeli: Cumhur İttifakında çatlak yok, resepsiyona insani sebeple gidemedik\nMustafa Kemal Atatürk'ün ölümünün 87'nci yılında, Anıtkabir’de devlet erkanının katılımıyla resmi tören düzenlendi. 29 Ekim'de düzenlenen törene katılmayan MHP Genel Başkanı Devlet Bahçeli bugün ise Anıtkabir'deydi. Törenin ardından Bahçeli, Cumhurbaşkanı Recep Tayyip Erdoğan'la tokalaştı.\nTörende Erdoğan, CHP Genel Başkanı Özgür Özel, MHP Genel Başkanı Devlet Bahçeli, İYİ Parti Genel Başkanı Müsavat Dervişoğlu, TBMM Başkanı Numan Kurtulmuş, Cumhurbaşkanlığı Kabinesi üyeleri, yüksek yargı organlarının başkanları, TSK komuta kademesi, siyasi parti temsilcileri, bürokratlar ve diğer devlet erkanı yer aldı.\nAslanlı Yol’dan mozoleye yüründü ve duruşunda bulunulup mozoleye çelenk bırakıldı. Saat 8.45'te başlayan tören saat 9.15'te sona erdi.\nSaygı duruşu ardından Erdoğan, Anıtkabir Özel Defteri'ni imzaladı. Erdoğan, \"Aziz Atatürk, vefatınızın 87.yıl dönümünde zatı alinizi, istiklal harbimizi birlikte yürüttüğünüz silah arkadaşlarınızı ve yüzlerce yıldır vatan topraklarını kanlarıyla sulayan kahraman şehitlerimizi rahmetle yad ediyoruz. En büyük eserim dediğiniz Türkiye Cumhuriyeti'ne tutkuyla sahip çıkıyor, ülkemizin her karışını yeni eserlerle nakış nakış işlemeye devam ediyoruz. İçeride huzurlu ve istikrarlı, dışarıda muteber ve muzaffer bir Türkiye için gece gündüz demeden çalışıyoruz. Emin ve ehil kadroların öncülüğünde Türkiye küresel bir güç olma yolunda emin adımlarla ilerlemektedir. Ruhun şad olsun\" ifadelerini kullandı.\n29 Ekim için \"İnsani bir hal, özel bir durum\" demişti\nDevlet Bahçeli, 29 Ekim Cumhuriyet Bayramı'nda Anıtkabir'de düzenlenen törene ve akşam düzenlenen resepsiyona katılmamıştı. Bu durum \"Cumhur İttifakında çatlak\" ve \"Sessiz protesto\" yorumlarına neden olurken Bahçeli 4 Kasım salı günü yaptığı açıklamada bu yorumları reddetmişti.\nBahçeli, \"29 Ekim'de Anıtkabir'e gitmemizin nedeni insani bir halden kaynaklanmış olamaz mı? O gün için özel bir durumla muhattap kalmamız ihtimal dışı mı? Anıtkabir'e haydi gidemedik, peki resepsiyona katılınca bu defa da Anıtkabir'i protesto etmiş gibi takdim edilmeyecek miydik? Anıtkabir'e gitmeyince respiyona katılmak ne kadar doğru, dengeli ve isabetli bir davranış olarak değerlendirilirdi? Anıtkabir'e gitmeyip de koşa koşa resepsiyona katılanları boy boy fotoğraf karesi servis edenleri ayıplı ve alçalmış çifte standart değil midir?\" demişti.\nErdoğan: Randevulaşır görüşürüz\nCumhurbaşkanı Erdoğan da dün Azerbaycan dönüşü uçakta yaptığı açıklamada, Cumhur İttifakında sorun olup olmadığına ve Bahçeli ile ne zaman görüşeceklerine dair soruya cevap vermişti. Erdoğan, \"Tarih vermeyeyim ama bu hafta inşallah Ankara’ya dönüşümüzle birlikte Sayın Genel Başkan ile irtibatları kurup randevulaşmamız halinde, ya ben kendilerine bir ziyaret yaparım ya da kendilerini davet ederim. Onların bizi ziyaretini temin ederiz. Aramızda zaten herhangi bir sıkıntı söz konusu değil. Malum pazartesi günü 10 Kasım Ankara’dayız. Döner dönmez de irtibatlarımızı kurar, adımı atarız\" açıklamalarını yapmıştı.\n(Politika Servisi)", "authors": ["Evrensel gazetesi; Politika Servisi"], "date": "2025-11-10", "keywords": [], "description": "29 Ekim'de Anıtkabir'de düzenlenen devlet törenine 'insani bir halden' katılmadığını söyleyen MHP Genel Başkanı Devlet Bahçeli, 10 Kasım'da düzenlenen törene ise katıldı.", "image": "https://www.evrensel.net/images/840/upload/dosya/319330.jpg", "categories": "", "method": "trafilatura", "text_length": 3402, "extracted_at": "2025-11-13T01:05:20.975216"}, "error": null}
{"article_id": 293, "canonical_url": "https://www.sabah.com.tr/magazin/atvnin-yeni-dizisi-abi-sete-cikmisti-afra-saracoglundan-ilk-kare-7460822", "source_url": "https://www.sabah.com.tr/magazin/atvnin-yeni-dizisi-abi-sete-cikmisti-afra-saracoglundan-ilk-kare-7460822", "title": "atvnin yeni dizisi  A . B . İ . sete çıkmıştı ! Afra Saraçoğlundan ilk kare ! ", "domain": "sabah.com.tr", "stored_at": 1762764168841, "extraction": {"url": "https://www.sabah.com.tr/magazin/atvnin-yeni-dizisi-abi-sete-cikmisti-afra-saracoglundan-ilk-kare-7460822", "title": "atv’nin yeni dizisi “A.B.İ.” sete çıkmıştı! Afra Saraçoğlu’ndan ilk kare!", "text": "Yönetmen koltuğunda Yağmur Taylan, Durul Taylan ve Murat Aksu'nun oturduğu, senaryosunu Eylem Canpolat, Deniz Gürlek, Melih Özyılmaz ve Melek Seven'in kaleme aldığı dizide başrolleri Kenan İmirzalıoğlu ve Afra Saraçoğlu paylaşıyor. Ailesinin karanlık geçmişinden kaçarken bambaşka bir hayata adım atan Doğan'ın, yıllar sonra yüzleşmek zorunda kaldığı sırlarla dolu hikâyesini anlatan yapım, etkileyici oyuncu kadrosu ve güçlü hikâyesiyle dikkat çekiyor.\n\nDizinin oyuncu kadrosunda; Kenan İmirzalıoğlu, Afra Saraçoğlu, Asude Kalebek, Sinan Tuzcu, Diren Polatoğulları, Nihal Koldaş, Toprak Sağlam, Serkay Tütüncü, Tuğçe Açıkgöz, Ardıl Zümrüt, Ali Önsöz, Esra Şengünalp, Yaren Yapıcı, Ebrar Karabakan, Mert Demirci, Ayşen Sezerel, Burak Can Doğan, Tarık Ündüz ve Tarık Papuççuoğlu ile Tülay Bursa gibi başarılı isimler yer alıyor.", "authors": ["Sabah"], "date": "2025-11-10T10:07:32+03:00", "keywords": ["kenan imirzalıoğlu", "Afra Saraçoglu", "atv", "a.b.i"], "description": "Yapımını OGM Pictures’ın, yapımcılığını Onur Güvenatam’ın üstlendiği atv’nin yeni dizisi “A.B.İ.”, geçtiğimiz günlerde sete çıkmıştı. Şimdiden adından çokça söz ettiren iddialı dizinin başrolünde yer alan Afra Saraçoğlu’nun setten ilk fotoğrafı paylaşıldı. Yönetmen koltuğunda Yağmur Taylan, Durul...", "image": "https://iasbh.tmgrup.com.tr/514580/1200/675/0/425/1365/1191?u=https://isbh.tmgrup.com.tr/sbh/2025/11/10/atvnin-yeni-dizisi-abi-sete-cikti-afra-saracoglundan-ilk-kare-1762758313025.jpg", "method": "newspaper4k", "text_length": 827, "extracted_at": "2025-11-13T01:05:23.708010"}, "error": null}
{"article_id": 294, "canonical_url": "https://www.f5haber.com/gundem/banyoda-dogurdu-posete-koyup-havalandirma-bosluguna-atti-6845449", "source_url": "https://www.f5haber.com/gundem/banyoda-dogurdu-posete-koyup-havalandirma-bosluguna-atti-6845449", "title": "Banyoda doğurdu poşete koyup havalandırma boşluğuna attı", "domain": "f5haber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.f5haber.com/gundem/banyoda-dogurdu-posete-koyup-havalandirma-bosluguna-atti-6845449", "title": "Banyoda doğurdu poşete koyup havalandırma boşluğuna attı", "text": "Kütahya’nın İstiklal Mahallesi Kelebek Sokak’ta, bir apartmanın havalandırma boşluğundan gelen bebek sesi üzerine 112 Acil Çağrı Merkezi’ne ihbarda bulunuldu.\n\nPoşet içinde bulundu\n\nİhbar üzerine olay yerine sağlık, itfaiye ve polis ekipleri sevk edildi. Ekipler, apartmanın havalandırma boşluğunda naylon poşet içinde yeni doğmuş bir erkek bebek olduğunu tespit etti.\n\nİtfaiye ekipleri tarafından bulunduğu yerden çıkarılan bebek, yaşadığı belirlenince ambulansla Kütahya Şehir Hastanesi’ne kaldırıldı.\n\nYoğun bakımda tedavi altında\n\nYeni doğan bebek, hastanede yoğun bakım ünitesinde tedavi altına alındı. Sağlık kaynaklarından edinilen bilgiye göre, bebeğin durumu ciddiyetini koruyor.\n\nAnne ve baba gözaltında\n\nPolis ekiplerinin yaptığı araştırmada, bebeğin annesinin apartmanın birinci katında ikamet eden E.Y. (20), babasının ise M.G. (22) olduğu belirlendi. Aynı dairede yaşayan iki kadınla birlikte anne ve baba gözaltına alındı.\n\nİddialara göre, hamileliğini ailesinden gizleyen E.Y., bebeği evin banyosunda doğurduktan sonra naylon torbaya koyarak havalandırma boşluğuna attı.\n\nSoruşturma başlatıldı\n\nOlayla ilgili adli soruşturma başlatılırken, bebeğin sağlık durumu ve hukuki süreç yakından takip ediliyor.", "authors": [], "date": "2025-10-11T00:00:00", "keywords": [""], "description": "Kütahya’da bir apartmanın havalandırma boşluğunda poşet içinde bulunan yeni doğan erkek bebek, hastaneye kaldırıldı. Yoğun bakımda tedavi altına alınan bebeğin sağlık durumu ciddiyetini koruyor.", "image": "https://img.f5haber.com/rcman/Cw1280h720q95gc/storage/files/images/2025/11/10/kutahyada-havalandirma-bosluguna-at-2kgs_cover.jpg", "method": "newspaper4k", "text_length": 1218, "extracted_at": "2025-11-13T01:05:24.484015"}, "error": null}
{"article_id": 295, "canonical_url": "https://www.malatyaguncel.com/sogutspor-deplasmanda-kazandi-2936433h.htm", "source_url": "https://www.malatyaguncel.com/sogutspor-deplasmanda-kazandi-2936433h.htm", "title": "Söğütspor deplasmanda kazandı", "domain": "malatyaguncel.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.malatyaguncel.com/sogutspor-deplasmanda-kazandi-2936433h.htm", "title": "Söğütspor deplasmanda kazandı", "text": "Salihlili 2 judocu milli takım kampında\n\nJudo branşında yetiştirdiği başarılı sporcularla adından söz ettiren Manisa’nın Salihli ilçesi, bir kez daha milli gurur yaşadı. Salihli’den iki judocu, Düzce’de düzenlenen Kuraş Milli Takım Kampına davet edildi.Salihli’nin başarılı judo sporcusu Mehmet E\n\nOsman Aşkın Bak: \"Türk sporunda bir spor tesisi devrimi yaşanmaktadır\"\n\nGençlik ve Spor Bakanı Osman Aşkın Bak, Türk sporunda bir spor tesisi devrimi yaşandığını söyleyerek, \"Spor salonu, yüzme havuzu, atletizm pistleri başta olmak üzere pek çok spor tesisi yapıldı, yapılmaya devam ediyor. Bunların hepsi ülkemiz açısından da", "authors": ["Malatya Haber"], "date": "2025-11-10T09:45:00+03:00", "keywords": [""], "description": "Bölgesel Amatör Lig’de (BAL) Bilecik temsil eden Söğütspor, Eskişehir deplasmanında 3 puanı 2 golle hanesine yazdırdı.BAL 5. Grup 5. hafta mücadelesinde Söğütspor, Eskişehir Osmangazi Üniversitesi Sahası’nda Bozanspor ile karşı karşıya geldi. Alt sıraları", "image": "https://www.malatyaguncel.com/d/news/20251110AW576326_20251110AW576326_01.jpg", "method": "newspaper4k", "text_length": 624, "extracted_at": "2025-11-13T01:05:25.079204"}, "error": null}
{"article_id": 296, "canonical_url": "https://www.malatyaguncel.com/surucusu-kasksiz-plakasiz-motosikletin-gurultulu-2936504h.htm", "source_url": "https://www.malatyaguncel.com/surucusu-kasksiz-plakasiz-motosikletin-gurultulu-2936504h.htm", "title": "Sürücüsü kasksız , plakasız motosikletin gürültülü egzozu rahatsız etti", "domain": "malatyaguncel.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.malatyaguncel.com/surucusu-kasksiz-plakasiz-motosikletin-gurultulu-2936504h.htm", "title": "Sürücüsü kasksız, plakasız motosikletin gürültülü egzozu rahatsız etti", "text": "Kahramanmaraş’ta aranan hükümlü yakalandı\n\nKahramanmaraş’ta hakkında kesinleşmiş hapis cezası bulunan hükümlü yakalandı.Edinilen bilgiye göre, İl Jandarma Komutanlığınca Onikişubat İlçesi Hacımustafa Mahallesi’nde, ’Uyuşturucu ve uyarıcı madde ticareti yapma veya sağlama’ suçundan 14 yıl 5 ay 15 g\n\nŞüpheli valiz ekipleri teyakkuza geçirdi\n\nBursa’nın İnegöl ilçesinde yol kenarına bırakılan iki valiz ve bir sırt çantası, kısa süreli paniğe neden oldu. Olay yerine sevk edilen jandarma ekipleri, yaptıkları incelemede valizlerin içinden kadın ve ev eşyaları çıktığını belirledi.Olay, saat 13.00 s\n\nGelininin darbettiği ileri sürülen yaşlı kadın hayatını kaybetti\n\nAnkara’da gelini tarafından darbedildiği iddia edilen yaşlı kadın, iki haftadır tedavi gördüğü hastanede hayatını kaybetti.Olay, 18 Ekim akşamı Keçiören ilçesi Bademlik Yolu Caddesi’nde yer alan bir apartman dairesinde meydana geldi. İddialara göre, A.S.", "authors": ["Malatya Haber"], "date": "2025-11-10T10:29:00+03:00", "keywords": [""], "description": "Eskişehir’de işlek bir caddede abartılı bir egzozla, plakasız ve sürücüsünün kask takmadığı motosiklet, oluşturduğu gürültü ile rahatsız etti.Tepebaşı ilçesi Ömerağa Mahallesi Gazi Yakup Satar Caddesi üzerinde ilerleyen bir motosiklet, abartılı egzozu ile", "image": "https://www.malatyaguncel.com/d/news/20251110AW576395_20251110AW576395_01.jpg", "method": "newspaper4k", "text_length": 919, "extracted_at": "2025-11-13T01:05:25.709329"}, "error": null}
{"article_id": 297, "canonical_url": "https://www.malatyaguncel.com/gazi-mustafa-kemal-ataturk-vefatinin-87-yilinda-m-2936426h.htm", "source_url": "https://www.malatyaguncel.com/gazi-mustafa-kemal-ataturk-vefatinin-87-yilinda-m-2936426h.htm", "title": "Gazi Mustafa Kemal Atatürk Vefatının 87 . Yılında Malatyada Anıldı", "domain": "malatyaguncel.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.malatyaguncel.com/gazi-mustafa-kemal-ataturk-vefatinin-87-yilinda-m-2936426h.htm", "title": "Gazi Mustafa Kemal Atatürk Vefatının 87. Yılında Malatya’da Anıldı", "text": "Gazi Mustafa Kemal Atatürk’ün vefatının 87’nci yıl dönümü dolayısıyla Malatya’da düzenlenen anma programında, saygı duruşu, İstiklal Marşı ve çelenk sunumunun ardından çeşitli etkinliklerle Atatürk özlem ve minnetle anıldı.\n\nAtatürk Anıtı önünde gerçekleştirilen tören, çelenk sunumuyla başladı. Malatya Valisi Seddar Yavuz, 2. Ordu Komutanı Korgeneral Zorlu Topaloğlu ve Malatya Büyükşehir Belediye Başkanı Sami Er’in ardından, mecliste grubu bulunan siyasi partilerin temsilcileri anıta çelenk sundu.\n\nSaatler 09.05’i gösterdiğinde kent genelinde sirenler çalarken, vatandaşlar ve protokol üyeleri saygı duruşunda bulundu. Ardından 2. Ordu Bölge Bando ve Merasim Bölüğü eşliğinde İstiklal Marşı okundu.\n\nTörende Anıt Şeref Defteri’ni imzalayan Vali Seddar Yavuz, Gazi Mustafa Kemal Atatürk’ü rahmet, minnet ve saygıyla andığını ifade etti.\n\nÇelenk sunma töreninin ardından protokol üyeleri, Atatürk Evi Müzesi’ni ziyaret etti. Program, Şehit Oğuzhan Günaydın Halk Eğitim Merkezi’nde düzenlenen anma etkinliğiyle devam etti.\n\nProgramda Abdulkadir Eriş Güzel Sanatlar Lisesi öğrencileri tarafından saygı duruşu ve İstiklal Marşı’nın ardından 10. Yıl Nutku banttan izletildi. Öğrencilerin şiir okuduğu törende 2. Ordu Komutanlığında görevli bir asker “Atatürk” konulu konuşma yaptı.\n\nProgram, Abdulkadir Eriş Güzel Sanatlar Lisesi öğrencilerinin sahnelediği “Atatürk Oratoryosu” ile sona erdi.\n\nMHA Malatya Haber Ajansı tarafından geçilen tüm Haberler, bu bölümde Malatya Güncel Haber editörlerinin hiçbir editoryal müdahalesi olmadan otomatik olarak ajans kanallarından geldiği şekliyle yer almaktadır. Girilen Haberler alanında yer alan haberlerin hepsinin hukuki muhatabı haberi geçen ajanslardır.", "authors": ["Malatya Haber"], "date": "2025-11-10T09:43:00+03:00", "keywords": [""], "description": "Gazi Mustafa Kemal Atatürk’ün vefatının 87’nci yıl dönümü dolayısıyla Malatya’da düzenlenen anma programında, saygı duruşu, İstiklal Marşı ve çelenk sunumunun ardından çeşitli etkinliklerle Atatürk özlem ve minnetle anıldı.  Atatürk Anıtı önünde gerçekleş", "image": "https://www.malatyaguncel.com/d/news/1402_01.jpg", "method": "newspaper4k", "text_length": 1699, "extracted_at": "2025-11-13T01:05:26.255006"}, "error": null}
{"article_id": 298, "canonical_url": "https://memuruz.net/kpssde-en-yuksek-puan-alan-branslar-ve-siralamalari-gecmis-yillar", "source_url": "https://memuruz.net/kpssde-en-yuksek-puan-alan-branslar-ve-siralamalari-gecmis-yillar/", "title": "KPSSde En Yüksek Puan Alan Branşlar ve Sıralamaları ( Geçmiş Yıllar ) ", "domain": "memuruz.net", "stored_at": 1762764168841, "extraction": {"url": "https://memuruz.net/kpssde-en-yuksek-puan-alan-branslar-ve-siralamalari-gecmis-yillar/", "title": "KPSS’de En Yüksek Puan Alan Branşlar ve Sıralamaları (Geçmiş Yıllar)", "text": "KPSS’de en yüksek puan alan branşlar ve branş bazında sıralamalar her yıl yoğun ilgi görüyor. Bu analizde, KPSS B (P3), KPSS A Grubu ve ÖABT (Öğretmenlik) alanlarında geçmiş yıllara dayanan eğilimleri, veri temelli göstergelerle ve uzman yorumlarıyla ele alıyoruz. Amaç, adayların “yüksek puan” ile “atanma olasılığı” arasındaki farkı görüp strateji geliştirmesine yardımcı olmak.\n\nYöntem ve Veri Kaynakları\n\nBu değerlendirme, ÖSYM’nin Branş Bazında Sıralama raporları, ilan edilen branş sıralamaları, kurumların geçmiş atama ve kontenjan verileri ile dershane/uzman raporlarında tekrarlanan bulguların kesişimine dayalıdır. Analiz, birden fazla döneme (özellikle 2018–2023 arası) yayılan genel eğilimleri öne çıkarır. Özetle şu göstergelere odaklanıyoruz:\n\nÜst yüzdelik dilimler: İlk %1 ve %5 dilimde yer alan adayların branş dağılımı\n\nTavan (maksimum) puan ile puan dağılımı ayrımı: Yalnızca zirve puanlara değil, üst dilim yoğunluğuna bakış\n\nAday sayısı ve kontenjan etkisi: Büyük hacimli branşlarda ortalamaların “yer çekimi” etkisi\n\nZorluk değişkenliği: Yıllar arası test zorluğu ve standartlaştırma farkları\n\nKPSS B (P3) Genel Eğilimler: Sayısal Temelli Alanların Üst Dilim Yoğunluğu\n\nKPSS B Grubu (P3) puanı, Genel Yetenek–Genel Kültür performansına dayanır. Geçmiş yılların ortak deseni, sayısal alt yapısı güçlü adayların üst dilimlerde daha yoğunlaşmasıdır. Bunun iki temel nedeni vardır: (1) Matematik/Türkçe testlerinde hız ve doğruluk kombinasyonu, (2) disiplinler arası mantık ve veri yorumlama becerisi.\n\nEn Yüksek Puan Yoğunluğuna Sahip Lisans Kökenleri (P3)\n\nMatematik ve İstatistik: Zaman yönetimi ve problem çözmede belirgin üstünlük; 90+ bandına daha sık erişim\n\nMühendislikler (Bilgisayar, Elektrik-Elektronik, Endüstri): Kümülatif sayısal yetkinlik ve stratejik test yaklaşımı\n\nFen Bilimleri (Fizik, Kimya): Mantık-temelli sorularda yüksek doğruluk\n\nHukuk ve İİBF’den güçlü aday profilleri: Türkçe paragraf ve analiz sorularında üst dilim başarısı\n\nUzman görüşüne göre, P3’te “üst dilim yoğunluğu avantajı” sayısal arka plan lehine tekrarlayan bir örüntüdür; ancak bu durum atama olasılığını tek başına belirlemez. İlan edilen kurum kontenjanları ve özel şartlar belirleyicidir.\n\nSıralamayı Belirleyen Temel Faktörler (P3)\n\nTest zorluğu ve dağılım: Zor yıllarda üst dilim daha keskin ayrışır\n\nZaman yönetimi ve deneme sınavı tecrübesi\n\nStandart sapma etkisi: Üst skorların sıralamaya çarpan etkisi\n\nKPSS A Grubu: Hukuk–İktisat–Maliye–Muhasebe Dörtlüsünde Zirve Mücadelesi\n\nA Grubu alımlarında, puan türleri (ör. P48, P14 vb.) alan testlerine dayanır. Hukuk, İktisat, Maliye ve Muhasebe modülleri, üst dilimde rekabetin en yoğun olduğu alanlardır. Geçmiş yıllarda şu eğilimler gözlenmiştir:\n\nHukuk kökenli adaylar: Kuramsal derinlik ve mevzuat okuryazarlığıyla üst yüzdelik dilimde düzenli temsil\n\nİİBF (İktisat–Maliye–İşletme): Alan testinde kapsam genişliği; çapraz konu hakimiyeti olanlar sıralamada öne çıkar\n\nMuhasebe: Hata toleransı düşük; ileri seviye konu hakimi aday 90+ bandında görünür\n\nKurumsal sınavlar (ör. Vergi Müfettiş Yardımcılığı, Gelir Uzman Yardımcılığı, denetim/uzmanlık kadroları) için eşik puan ve alan mülakatları dengesi, yalnızca yüksek puanı değil, branş spesifik derinliği de zorunlu kılar.\n\nÖABT (Öğretmenlik) Branş Bazında: Üst Dilim ve Tavan Puan Dinamikleri\n\nÖABT, branşa özgü bilgi ölçtüğü için “en yüksek puan alan branşlar” konusu hem tavan puan hem de üst dilim yoğunluğu açısından değerlendirilmelidir. Geçmiş yılların öne çıkan başlıkları:\n\nYabancı Diller (İngilizce vb.): Üst dilimde istikrarlı yoğunluk; ölçme tarzı üst düzey ihtisası ödüllendirir\n\nRehberlik ve Psikolojik Danışmanlık (PDR): Disiplinler arası kuramsal derinlik; yüksek tavan puan ve sürekli üst dilim varlığı\n\nMatematik ve Fen Bilimleri: Zorlayıcı test yıllarında bile üst dilimde görünür\n\nTürkçe: Dilbilgisi ve anlam bilgisinde güçlü adaylar 90+ bandına daha sık ulaşır\n\nBilişim Teknolojileri: Aday sayısı nispeten düşük olsa da uzmanlaşma seviyesi tavan puanı yükseltebilir\n\nSınıf Öğretmenliği ve Sosyal Bilgiler gibi yüksek başvuru hacimli branşlarda puanlar daha geniş dağılım gösterir; bu nedenle çok yüksek tavanlar görülse dahi üst dilim yoğunluğu bazı yıllarda daha dağınıktır.\n\nBranş Sıralamasını Doğru Okuma\n\nTavan puan ≠ Genel başarı: Bir branşın en yüksek puanı çok parlak olabilir; bu, o alandaki ortalama veya üst dilim yoğunluğunu garanti etmez\n\nKontenjan ve branş bazlı atama: Puan üstünlüğü, atanma için tek başına belirleyici değildir\n\nÖlçme farklılıkları: Yıllar arası madde zorluğu ve kapsam değişimleri, branşlar arası karşılaştırmayı etkiler\n\nGeçmiş Yıllara Göre Değişim: 2018–2023 Eğilim Özeti\n\nBirden çok dönemi karşılaştıran analizlerde, üst dilimlerde tekrar eden branşlar (ÖABT’de İngilizce, PDR, Matematik; P3’te sayısal kökenler; A Grubu’nda Hukuk–İktisat–Maliye–Muhasebe) belirginleşir. Bununla birlikte:\n\nTakvim ve zorluk dalgalanmaları (ör. pandemi etkili yıllar) puan dağılımlarını esnetmiştir\n\nMüfredat güncellemeleri ve soru stili değişimleri, bazı yıllarda branş sıralamalarını yerel olarak değiştirmiştir\n\nAday havuzu bileşimi (mezun profili, tekrar sayısı) tavan puanı ve üst dilimi etkileyebilir\n\nPuan Türleri ve Karar Matrisi: Yüksek Puan mı, Atama Olasılığı mı?\n\nKariyer planlamasında puan ile atama ayrımı kritik önem taşır. Örneğin:\n\nP3 (KPSS B): Kurumların taban puan eşikleri ve özel şartları asıl belirleyici\n\nA Grubu: Yüksek puana ek olarak kurum sınavı/komisyon başarısı ve alan yetkinliği\n\nÖABT: Branş kontenjanı, kılavuzdaki atama puanları ve yıllık dağılımlar görünümü değiştirir\n\nBu yüzden “en yüksek puanı hangi branş alır?” sorusunu, “benim branşımda üst dilime girmek ve atanma olasılığımı artırmak için hangi strateji mantıklı?” sorusuyla birlikte ele almak gerekir.\n\nStratejik Öneriler: Üst Dilime Girme ve Sıralama İyileştirme\n\nÖlçme farkındalığı: Kendi branşınızda son 3 yılın branş bazında sıralama raporunu inceleyin; tavan/üst dilim trendini görün\n\nHedef odaklı denemeler: Puan türünüze göre zaman/konu dağılımı optimizasyonu yapın\n\nYüksek getirili konular: Doğruluk-potansiyeli yüksek, hata bedeli düşük konulara öncelik\n\nTekrar ve derinlik: A Grubu’nda mevzuat–kavram–yorum üçlüsünü birlikte çalışın; ÖABT’de alanın çekirdek kavramlarına hâkim olun\n\nVeri kaydı: Kendi performans veri setinizi (net, süre, hata türü) tutarak ölçülebilir gelişim sağlayın\n\nMetodolojik Notlar ve Sınırlılıklar\n\nKarşılaştırılabilirlik: Branşlar arası doğrudan puan kıyası, ölçme içeriği farklılıkları nedeniyle sınırlıdır\n\nTavan puan önyargısı: En yüksek puana bakmak, dağılım gerçekliğini gizleyebilir\n\nÖrneklem etkisi: Aday havuzundaki değişim, yıllar arası kıyası saptırabilir\n\nSonuç\n\nGeçmiş yıllar boyunca, sayısal temelli alanlar (P3’te) ve Hukuk–İİBF çekirdeği (A Grubu) üst dilimde istikrarlı görünürken, ÖABT tarafında Yabancı Diller, PDR, Matematik ve Türkçe branşları öne çıkmıştır. Ancak en yüksek puan tek başına yeterli değildir; kontenjan, kurum şartları ve sınav zorluğu gibi değişkenler nihai sıralamayı ve atama olasılığını belirler. Stratejinizi yalnızca zirve puana değil, üst dilime kalıcı giriş ve sürdürülebilir performansa göre kurmak uzun vadede daha sağlam sonuç verir.\n\nSSS", "authors": ["Kerem Yıldırım"], "date": "2025-11-10T06:11:16+03:00", "keywords": [""], "description": "KPSS’de en yüksek puan alan branşlar ve branş bazında sıralamalar her yıl yoğun ilgi görüyor. Bu analizde, KPSS B (P3), KPSS A Grubu ve ÖABT (Öğretmenlik) alanlarında geçmiş yıllara dayanan eğilimleri, veri temelli göstergelerle ve uzman yorumlarıyla ele alıyoruz.", "image": "https://memuruz.net/wp-content/uploads/2025/11/kpss-aa-2081585.jpg", "method": "newspaper4k", "text_length": 7171, "extracted_at": "2025-11-13T01:05:26.889293"}, "error": null}
{"article_id": 299, "canonical_url": "https://www.ensonhaber.com/ic-haber/kampta-balkonda-piknikte-kullanmalik-bime-katlanir-masa-ve-sandalyeler-geliyor", "source_url": "https://www.ensonhaber.com/ic-haber/kampta-balkonda-piknikte-kullanmalik-bime-katlanir-masa-ve-sandalyeler-geliyor", "title": "Kampta , balkonda , piknikte Kullanmalık ; BİMe katlanır masa ve sandalyeler geliyor", "domain": "ensonhaber.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.ensonhaber.com/ic-haber/kampta-balkonda-piknikte-kullanmalik-bime-katlanir-masa-ve-sandalyeler-geliyor", "title": "Kampta, balkonda, piknikte Kullanmalık; BİM’e katlanır masa ve sandalyeler geliyor", "text": "- BİM 14 Kasım 2025 tarihli indirim kataloğunu yayımladı ve kamp, balkon, piknik için kullanışlı katlanır masa ve sandalyeleri uygun fiyatlarla satışa sunuyor.\n- Aktüel katalogda ayrıca Sürgülü Aspiratör, Blender, Mini Fırın gibi mutfak aletleri ve ev tekstili ürünleri de öne çıkıyor.\n- Evini yenilemek isteyenler ve indirim fırsatlarını takip edenler için cazip ürünler bulunduğu belirtiliyor.\nAI özetimiz yardımcı oldu mu? Bize bildirin.\nBİM, yeni haftanın aktüel ürün kataloğunu duyurdu. 14 Kasım Cuma günü satışa sunulacak ürünler, bu hafta da uygun fiyatlarıyla dikkat çekiyor.\nEvini yenilemek isteyenler ya da küçük ev aletlerinde indirim fırsatlarını takip edenler için oldukça cazip ürünler raflarda yerini alacak.\nBu haftaki katalogda Sürgülü Aspiratör, Blender, Mini Fırın ve Kazak Tüy Toplama Cihazı gibi pratik mutfak aletleri öne çıkıyor.\nAyrıca Kirli Sepetli Banyo Organizer, Su Emici Paspas, Yumak Çeşitleri ve Polar Gömlek gibi ev tekstili ve giyim ürünleri de listede yer alıyor.\nEvde, bahçede, kampta kullanılabilecek katlanır masa çeşitleri ve sandalye çeşitleri alıcılarını bekliyor olacak.\nİşte 14 Kasım BİM aktüel kataloğundaki tam liste ve fiyatlar:", "authors": ["Ensonhaber Com"], "date": "2025-11-10", "keywords": [], "description": "BİM 14 Kasım 2025 tarihli indirim kataloğunu yayımladı. Katlanır masa ve sandalye çeşitleri uygun fiyatlarıyla raflarda yerini alacak. İşte BİM 14 Kasım indirimli ürünler…", "image": "https://icdn.ensonhaber.com/resimler/diger/kok/2025/11/10/69118f8f8991c861.jpg", "categories": "İç Haber", "method": "trafilatura", "text_length": 1173, "extracted_at": "2025-11-13T01:05:27.300460"}, "error": null}
{"article_id": 300, "canonical_url": "https://www.fanatik.com.tr/besiktas/kartal-hava-yollari-duran-toplarda-ustunluk-2600511", "source_url": "https://www.fanatik.com.tr/besiktas/kartal-hava-yollari-duran-toplarda-ustunluk-2600511", "title": "Kartal hava yolları ! Duran toplarda üstünlük - Fanatik Gazetesi Beşiktaş ( BJK ) Haberleri", "domain": "fanatik.com.tr", "stored_at": 1762764168841, "extraction": {"url": "https://www.fanatik.com.tr/besiktas/kartal-hava-yollari-duran-toplarda-ustunluk-2600511", "title": "Kartal hava yolları! Duran toplarda üstünlük", "text": "Beşiktaş, Antalyaspor karşısında galibiyeti getiren golü yine bir duran top organizasyonundan buldu. Teknik direktör Sergen Yalçın’ın, “Çok ciddi duran top çalışmaları yapıyoruz” sözleri bir kez daha sahada karşılığını buldu. 27. dakikada Cengiz Ünder’in soldan kullandığı kornerde ceza alanına iyi yükselen Djalo, kafayla topu filelere göndererek takımını öne geçirdi.\n\nBu gol, Portekizli savunmacının Beşiktaş formasıyla ilk golü oldu. Kornerden gelen bu gol, Beşiktaş’ın bu sezon bu yolla attığı dördüncü gol olarak kayıtlara geçti. SiyahBeyazlılar, daha önce Konyaspor’la oynanan erteleme maçında da benzer bir organizasyonla sonuca gitmişti. O karşılaşmada Orkun Kökçü’nün kullandığı kornerde Wilfred Ndidi’nin kafa vuruşu galibiyeti perçinlemişti.\n\nCİDDİ BİR TEHDİT\n\nSergen Yalçın yönetimindeki Beşiktaş, duran topları sadece gol fırsatı değil, stratejik bir hücum aracı olarak da kullanıyor. Her maç öncesi özel olarak çalışılan bu varyasyonlar, takımın hücum çeşitliliğini artırırken, rakip savunmaların dengesini bozuyor. Antalyaspor deplasmanında alınan kritik galibiyetle birlikte, Beşiktaş’ın “kornerden gelen tehlike” kimliği de artık rakipler için ciddi bir tehdit haline geldi.", "authors": ["Fanatik"], "date": "2025-11-10T07:01:31+03:00", "keywords": ["Beşiktaş", "duran top", "gol"], "description": "Beşiktaş, son haftalarda üzerinde titizlikle çalıştığı duran top organizasyonlarının meyvesini Antalyaspor deplasmanında da aldı. Cengiz Ünder’in ortasında...", "image": "https://image.fanatik.com.tr/i/fanatik/75/1200x675/6911054f83703c18356a7a2e.jpg", "method": "newspaper4k", "text_length": 1192, "extracted_at": "2025-11-13T01:05:28.291384"}, "error": null}
{"article_id": 301, "canonical_url": "https://www.evrensel.net/haber/583185/mersinde-yasa-disi-bahis-operasyonu-17-supheli-tutuklandi", "source_url": "https://www.evrensel.net/haber/583185/mersinde-yasa-disi-bahis-operasyonu-17-supheli-tutuklandi", "title": "Mersinde yasa dışı bahis operasyonu : 17 şüpheli tutuklandı", "domain": "evrensel.net", "stored_at": 1762764168841, "extraction": {"url": "https://www.evrensel.net/haber/583185/mersinde-yasa-disi-bahis-operasyonu-17-supheli-tutuklandi", "title": "Mersin'de yasa dışı bahis operasyonu: 17 şüpheli tutuklandı - Evrensel", "text": "Mersin'de yasa dışı bahis operasyonu: 17 şüpheli tutuklandı\nMersin'de yasa dışı bahis operasyonunda gözaltına alınan 46 şüpheliden 17'si tutuklandı.\nMersin'de yasa dışı bahis operasyonunda gözaltına alınan 46 şüpheliden 17'si tutuklandı. Şüphelilerin hesaplarında, toplam 7 milyar 665 milyon 399 bin 589 TL'lik işlem hacmi olduğu tespit edildi.\nMersin Cumhuriyet Başsavcılığı koordinesinde, Siber Suçlarla Mücadele Şube Müdürlüğü ekiplerin tarafından yasa dışı bahse karşı çalışma başlatıldı. Takipli çalışma sonucunda yasa dışı bahis suçuna karışan, imkan sağlayan, teşvik eden ve para nakline aracılık etme niyetiyle banka hesaplarını kullandıranlara yönelik 46 şüphelinin kimliği tespit edildi. Şüphelilerin hesaplarında, toplam 7 milyar 665 milyon 399 bin 589 TL'lik işlem hacmi olduğu tespit edildi.\nŞüpheliler, düzenlenen eş zamanlı baskınlarla gözaltına alındı. Şüphelilerin adreslerinde yapılan aramalarda; 49 cep telefonu, 47 sim kart, 2 hafıza kartı, 5 laptop, tablet, 3 hard disk, 2 usb bellek ve 50 bin TL nakit para ele geçirildi.\nŞüphelilerin 6'sı emniyetteki ifadesinin ardından serbest bırakıldı. Emniyetteki işlemleri sonrası adliyeye sevk edilen şüphelilerin 17'si tutuklandı, 23'ü adli kontrol şartıyla serbest bırakıldı.\n(DHA)", "authors": ["Evrensel gazetesi; DHA"], "date": "2025-11-10", "keywords": [], "description": "Mersin'de yasa dışı bahis operasyonunda gözaltına alınan 46 şüpheliden 17'si tutuklandı.", "image": "https://www.evrensel.net/images/840/upload/dosya/319335.jpg", "categories": "", "method": "trafilatura", "text_length": 1246, "extracted_at": "2025-11-13T01:05:29.460965"}, "error": null}
{"article_id": 302, "canonical_url": "https://www.malatyaguncel.com/suriye-devlet-baskani-es-sara-imf-genel-merkezi-n-2936488h.htm", "source_url": "https://www.malatyaguncel.com/suriye-devlet-baskani-es-sara-imf-genel-merkezi-n-2936488h.htm", "title": "Suriye Devlet Başkanı eş - Şara , IMF Genel Merkezini ziyaret etti", "domain": "malatyaguncel.com", "stored_at": 1762764168841, "extraction": {"url": "https://www.malatyaguncel.com/suriye-devlet-baskani-es-sara-imf-genel-merkezi-n-2936488h.htm", "title": "Suriye Devlet Başkanı eş-Şara, IMF Genel Merkezi’ni ziyaret etti", "text": "Başkan Şadi Özdemir’den kadınlara: \"Birlikte güçlü olun\" mesajı\n\nNilüfer Belediye Başkanı Şadi Özdemir, ilçede faaliyet gösteren mahalle kadın derneklerinin temsilcileriyle bir araya geldiği toplantıda, üye sayılarını artırma ve daha güçlü olma çağrısı yaptı. Özdemir, \"Kadının gücünü ve dayanışmasını ön plana çıkarmalı\n\nAK Parti Genel Başkan Yardımcısı Acar: \"Arama kurtarma çalışmalarının en kısa sürede olumlu sonuçlanmasını temenni ediyorum\"\n\nAK Parti Genel Başkan Yardımcısı, Tanıtım ve Medya Başkanı Faruk Acar, Gürcistan-Azerbaycan sınırında düştüğü tespit edilen C130 askeri kargo uçağına ilişkin, \"Arama kurtarma çalışmalarının en kısa sürede olumlu sonuçlanmasını temenni ediyor, milletimize\n\nCumhurbaşkanı Erdoğan: \"Son 23 yılda 7 buçuk milyar fidan ve tohumu toprakla buluşturduk\"\n\nCumhurbaşkanı Recep Tayyip Erdoğan, \"Son 23 yılda 7 buçuk milyar fidan ve tohumu toprakla buluşturduk. Orman varlığımızı 23,4 milyon hektara çıkardık ve bugün ülkemizin yüzde 30’u ormanlarla kaplı hale geldi. Ayrıca yıllık ağaçlandırma alanı en yüksek ülk\n\nBakan Tunç: \"Otizmli evladımıza uygulanan şiddet asla kabul edilemez\"\n\nAdalet Bakanı Yılmaz Tunç, Manisa’nın Turgutlu ilçesindeki bir okulda otizmli bir öğrenciye uygulanan şiddetle ilgili soruşturma başlatıldığını bildirdi.Adalet Bakanı Yılmaz Tunç, sosyal medya hesabından yaptığı açıklamada, söz konusu olayın asla kabul ed\n\nGürhan Albayrak’tan CHP’li belediyelere anlamlı gönderme\n\nAK Parti Eskişehir Gürhan Albayrak, sosyal medya hesapları üzerinden yaptığı paylaşımda, CHP’li yöneticilere Gazi Mustafa Kemal Atatürk’ün de görselinin bulunduğu anlamlı bir göndermede bulundu.\"Benden sonra anladığın buysa\" başlığıyla yaygın ve yerel med\n\nBakan Fidan, ABD’li mevkidaşı Rubio ile Washington’da bir araya geldi\n\nDışişleri Bakanı Hakan Fidan ile ABD’li mevkidaşı Marco Rubio, Washington’da bir araya geldi. Görüşmenin ardından ABD Dışişleri Bakanlığı yazılı bir açıklama yayınlayarak iki ülke arasındaki temasın içeriğine ilişkin detayları paylaştı.Dışişleri Bakanı Ha", "authors": ["Malatya Haber"], "date": "2025-11-10T10:22:00+03:00", "keywords": [""], "description": "Suriye Devlet Başkanı Ahmed eş-Şara, ABD temasları kapsamında Uluslararası Para Fonu (IMF) Genel Merkezi’ni ziyaret etti.Suriye Devlet Başkanı Ahmed eş-Şara, ABD Başkanı Donald Trump ile görüşmek üzere geldiği Washington D.C.’de temaslarını sürdürüyor. Ah", "image": "https://www.malatyaguncel.com/d/news/20251110AW576383_20251110AW576383_01.jpg", "method": "newspaper4k", "text_length": 2021, "extracted_at": "2025-11-13T01:05:31.150485"}, "error": null}
{"article_id": 303, "canonical_url": "https://t24.com.tr/haber/parfum-fabrikasi-faciasinda-16-yasindaki-eski-calisan-konustu-denetimden-kacmak-icin-zabitalara-parfum-ve-sigara-verirdi,1275023", "source_url": "https://t24.com.tr/haber/parfum-fabrikasi-faciasinda-16-yasindaki-eski-calisan-konustu-denetimden-kacmak-icin-zabitalara-parfum-ve-sigara-verirdi,1275023", "title": "Parfüm fabrikası faciasında 16 yaşındaki eski çalışan konuştu : Denetimden kaçmak için zabıtalara parfüm ve sigara verirdi", "domain": "t24.com.tr", "stored_at": 1762764168841, "extraction": {"url": "https://t24.com.tr/haber/parfum-fabrikasi-faciasinda-16-yasindaki-eski-calisan-konustu-denetimden-kacmak-icin-zabitalara-parfum-ve-sigara-verirdi,1275023", "title": "Parfüm fabrikası faciasında 16 yaşındaki eski çalışan konuştu: Denetimden kaçmak için zabıtalara parfüm ve sigara verirdi", "text": "Kocaeli’nin Dilovası ilçesinde 2’si çocuk 6 kadının yaşamını yitirdiği parfüm fabrikası patlamasının ardından, geçen yıl aynı fabrikada çalışan 16 yaşındaki Nida Aydemir ve hayatını kaybeden Esma Gikan’ın akrabası Selim Aras açıklamalarda bulundu. Aydemir, sigortasız çalıştıklarını, patronun denetçileri parfüm hediye ederek uzaklaştırdığını anlattı.\n\nKocaeli Dilovası’ndaki Ravive Kozmetik AŞ’ye ait parfüm fabrikasında meydana gelen patlamada 2’si çocuk 6 kadın işçi hayatını kaybetti. Patlama sonrası konuşan eski çalışan Nida Aydemir, tesiste hiçbir güvenlik önlemi alınmadığını ve sigortasız çalıştırıldıklarını söyledi.\n\nNefes'te yer alan habere göre Aydemir, “Fabrika iki katlı küçük bir binaydı. Alt kat depo, üst kat ise patronun odasıydı. Sigortasız çalıştık. Zabıta geldiğinde patron parfüm hediye edip sigara alıp gönderirdi, denetim yapılmazdı” dedi.\n\nÇalışma koşullarının ağır olduğunu anlatan Aydemir, “Sabah 8’de başlıyorduk, akşam 6’da çıkıyorduk. 2023’te 250 lira alıyorduk. Bu yıl ölen arkadaşlarım 650 lira kazanıyordu. 70 lira yemek parası veriliyordu, o da yemeğe yetmiyordu” ifadelerini kullandı.\n\nAydemir, fabrika sahibi Kurtuluş Oransal’ın çalışanlara kötü davrandığını da öne sürdü: “Sigara içer, alkol alırdı. Kadın çalışanlara hakaret eder, parfüm şişesini yanlış koyduğumuzda bağırırdı.”\n\nPatlamada yaşamını yitiren 31 yaşındaki Esma Gikan’ın akrabası Selim Aras ise “Esma’nın üç çocuğu vardı, eşi asgari ücretle çalışıyordu. Günlük 600-700 lira kazanıyordu, o parayı çocuklarının okul masraflarına harcıyordu. Ne yangın tedbiri ne merdiven vardı” dedi.\n\nRavive Kozmetik’in, “Shauran” markası adıyla 50 mililitrelik parfümleri 225 Euro’dan (yaklaşık 11 bin TL) sattığı, üretim tesisine ilişkin daha önce CİMER’e şikayet yapıldığı öğrenildi.\n\nFabrika sahibi Kurtuluş Oransal Yalova’da yakalanırken, oğlu hakkında arama kararı bulunuyor. Patlamaya ilişkin gözaltı sayısı 11’e yükseldi. Aralarında 6’sı müdür olmak üzere 7 kamu görevlisi de görevden uzaklaştırıldı.", "authors": ["T24"], "date": "2025-11-10T09:23:00+03:00", "keywords": [""], "description": "Parfüm fabrikası faciasında 16 yaşındaki eski çalışan konuştu: Denetimden kaçmak için zabıtalara parfüm ve sigara verirdi", "image": "", "method": "newspaper4k", "text_length": 1992, "extracted_at": "2025-11-13T01:05:32.046199"}, "error": null}
{"article_id": 304, "canonical_url": "https://www.memurlar.net/haber/1151309/bahis-sorusturmasinda-17-si-hakem-19-kisi-adliyeye-sevk-edildi.html", "source_url": "https://www.memurlar.net/haber/1151309/bahis-sorusturmasinda-17-si-hakem-19-kisi-adliyeye-sevk-edildi.html", "title": "  Bahi Soruþturmasýnda 17  Si Hakem 19 Kiþi Adliyeye Sevk Edildi", "domain": "memurlar.net", "stored_at": 1762764168841, "extraction": {"url": "https://www.memurlar.net/haber/1151309/bahis-sorusturmasinda-17-si-hakem-19-kisi-adliyeye-sevk-edildi.html", "title": "Bahis soruşturmasında Eyüpspor Başkanı dahil dört isim tutuklandı", "text": "Futbol müsabakalarında görev yapan bir kısım hakemin de karıştığı \"bahis oynama\" iddiasına yönelik yürütülen soruşturma kapsamında İstanbul merkezli 12 şehirdeki adreslerde düzenlenen operasyonda gözaltına alınan 19 şüpheli tutuklama talebiyle Sulh Ceza Hakimliği'ne sevk edilmişti.\n\nEyüpspor Başkanı Murat Özkaya, Erkan Arslan, Nevzat Okat ve Yakup Yapıcı hakkında tutuklama kararı çıktı.\n\nTutuklanması talep edilen 19 şüphelinin isimleri şöyleydi:\n\nAhmet Kıvanç Kader\n\nUmut Kaptan\n\nNurullah Bayram\n\nArif Taşkın\n\nUfuk Tatlıcan\n\nUmut Eken\n\nBaran Karaman\n\nBatuhan Topçu\n\nBedirhan Efe Akdoğan\n\nErkan Arslan\n\nYasin şen\n\nYakup Yapıcı\n\nNevzat Okat\n\nŞenol Bektaş\n\nSabri Emre Tekin\n\nMiraç Yıldırım\n\nMurat Özkaya\n\nCihad Buyurgan\n\nMustafa Özel\n\nTutuklama talebiyle hakimliğe sevk edilen Fanatik Gazetesi Spor Müdürü Umut Eken'in X hesabına erişim engeli getirilmişti.\n\nNe oldu?\n\nBaşsavcılıktan yapılan açıklamada, Türkiye Futbol Federasyonu (TFF) Başkanı İbrahim Hacıosmanoğlu'nun \"371 hakemin bahis hesabının bulunduğu ve 152'sinin aktif bahis oynadığının tespit edildiği\" şeklindeki basın açıklamasının ihbar kabul edilmesi üzerine soruşturma yürütüldüğü belirtilmişti.\n\nAçıklamada, soruşturma kapsamında, hakemlerin kamu görevlisi olmaları da göz önüne alınarak görev gereklerine aykırı davranış olarak değerlendirilen bahis oyunlarının parasal değerleri, hakemlik görevlerinde elde ettikleri gelir ve görevleri dışındaki kendi gelirlerinin mukayesesi, Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanun'da yer alan şike ve maç sonucunu etkileme iddialarının incelemeye alındığı kaydedilmişti.\n\nAçıklamada, inceleme sonucunda ilk aşamada 17 hakem hakkında \"görevi kötüye kullanma\" ve 6222 sayılı Kanun'da yer alan \"müsabaka sonucunu etkileme\" suçlarından gözaltı kararı verildiği aktarılmıştı.\n\nYine, futbol liglerinde müsabakanın sonucunu etkilemek amacına yönelik eylem değerlendirmesi nedeniyle Trendyol Süper Lig'de bulunan bir futbol kulübünün başkanı M.Ö, bir kulübün eski sahibi T.C. ile eski dernek başkanı M.F.S. hakkında 6222 sayılı Kanun'da yer alan \"müsabaka sonucunu etkileme\" suçlarından gözaltı kararı alındığı aktarılan açıklamada, soruşturma sırasında sosyal medyada kaynağı belirsiz manipülatif paylaşımlar yaparak yanıltıcı bilgi ve belge paylaştığı değerlendirilen U.E. hakkında ise \"halkı yanıltıcı bilgiyi alenen yayma\" suçundan gözaltı kararı alındığı, soruşturmada toplam 21 şüpheli hakkında gözaltı kararı verildiği belirtilmişti. Açıklamada, adreslerde arama, el koyma ve gözaltı işlemlerinde 18 zanlının yakalandığı vurgulanmıştı. Gözaltına alınan Kasımpaşa Spor Faaliyetleri AŞ eski başkanı Fatih Saraç, emniyetteki işlemlerinin ardından serbest bırakılırken, adresinde bulunamayan bir hakem de yakalanmıştı.\n\nGözaltına alınan hakemler\n\nGözaltına alınan hakemler arasında Ahmet Kıvanç Kader, Arif Taşkın, Baran Karaman, Batuhan Topçu, Bedirhan Efe Akdoğan, Cihad Buyurgan, Erkan Arslan, Miraç Yıldırım, Mustafa Özel, Nevzat Okat, Nurullah Kırbaş, Sabri Emre Tekin, Şenol Bektaş, Ufuk Tatlıcan, Umut Kaptan, Yakup Yapıcı ve Yasin Şen ile Eyüpspor Başkanı Murat Özkaya bulunuyor.", "authors": ["Memurlar.Net"], "date": "2025-11-10T18:31:00", "keywords": [""], "description": "Futbolda bahis soruşturması kapsamında 19 kişi tutuklama talebiyle mahkemeye sevk edildi. Eyüpspor Başkanı Murat Özkaya, Erkan Arslan, Nevzat Okat ve Yakup Yapıcı hakkında tutuklama kararı çıktı.", "image": "https://www.memurlar.net/common/news/images/1151309/headline.jpg", "method": "newspaper4k", "text_length": 3102, "extracted_at": "2025-11-13T01:05:32.710273"}, "error": null}